{
  "landing1": "A NEW WAY IN A NEW WORLD TO BENEFIT FROM CRYPTOCURRENCY",
  "landing2": "WELCOME TO AN EXCITING OPPORTUNITY",
  "landing3": "WHERE YOU CAN EXPLORE THE POTENTIAL OF MAKING MONEY FROM CRYPTOCURRENCY",
  "landing4": "WITHOUT ANY PRIOR TRADING OR INVESTING KNOWLEDGE",
  "landing5": "DURING SIGN UP, YOU’LL BE PROVIDED ACCESS TO OUR SERVICE DYNAMICS",
  "landing6": "AND ALL THE OPERATIONAL DETAILS.",
  "landing7": "OUR SIGN UP PROCESS IS FREE! HOWEVER,",
  "landing8": "WE MAY HAVE LIMITED MEMBERSHIP AVAILABLE EACH MONTH.",
  "landing9": "SECURE YOUR MEMBERSHIP TODAY",
  "how1": "HOW IT WORKS",
  "how2": "Instructions:",
  "how3": "You are now able to invest any amount of USDT, and we will handle the complexities of fund management. A significant percentage of the earnings will be automatically transferred to your account every 24 hours. You will then have the choice to either withdraw your profits to your preferred wallet or reinvest them to amplify your returns.",
  "how4": "The percentage of profits depends on the amount of USDT you invest. The higher your investment, the higher the percentage you earn. You can find the details in the table below:",
  "how5": "Amount of USDT",
  "how6": "Percentage of profits",
  "how7": "For example, if you invest 10,000 USDT, 1,100 USDT will be transferred to your account every 24 hours.",
  "how8": "At the top of your homepage, there is a unique referral link assigned to you that you can share with others, enabling them to benefit from our services. When someone signs up using your link, you will receive a gift equal to 10% of any amount they invest. You can either withdraw the gift or choose to invest it for a special offer where the amount is treated as if it were multiplied by 10.For instance, if someone signs up using your link and invests 10,000 USDT, you'll immediately receive a gift of 1,000 USDT. If you choose to invest it, the 1,000 USDT will be treated as if it were 10,000 USDT, allowing you to earn a higher percentage, such as 11% instead of 7.2%.Additionally, you can independently invest in another gift, even if you've already started one. This will create a separate investment with its own set of daily benefits.",
  "how9": "At the top of the page, you will find your VIP link. This link operates differently from the others. When you share it, people will use it to sign up, and then they will share their regular referral link with others to create accounts and make investments. The owner of the regular referral link will receive 10% of the amount invested by these new sign-ups. From this 10%, 10% will be automatically transferred to your gift window. From there, you have the same options as with the other gifts: you can 'Withdraw' the amount to transfer it to your wallet, or 'Invest' it to earn daily profits. If you choose to invest it, we offer a special bonus where the gift amount is treated as if it were multiplied by 10. For instance, if you have a gift of 1,000 USDT and decide to invest it, the 1,000 USDT will be treated as if it were 10,000 USDT. This allows you to earn a higher percentage, such as 11% instead of 7.2%",
  "how10": "Here's a step-by-step guide:",
  "how11": "Deposit payments:",
  "how12": "For security and transaction efficiency, we only accept deposits through Binance. To invest your desired amount, withdraw it from your Binance wallet using the TRC20 network to the provided address on the Deposit payments page. (The minimum investment accepted is 99 USDT, and there is no maximum limit). To confirm your deposit, you will need the transaction ID (Txid) from Binance, which you can find in your transaction history under withdrawals. Copy this number and paste it into the Transaction ID text field on the Deposit payments page, then click 'Confirm.' Your investment will then be visible on the Investments page.",
  "how13": "Gifts:",
  "how14": "To initiate a withdrawal of the gift, click on 'Withdraw,' enter the desired withdrawal amount, and provide the destination address. (The minimum withdrawal amount imposed is 10 USDT, and there is no maximum limit). To invest in it, simply click on 'Invest,' and the amount will be visible on the Investments page.",
  "how15": "Investments:",
  "how16": "All investments will be displayed on the Investments page, generating daily profits that you will be able to withdraw (for amounts exceeding 10 USDT) or reinvest. To initiate a withdrawal, click 'Withdraw' and enter a destination address or select from your previously used addresses. To reinvest, simply click on 'Reinvest'.",
  "how17": "For any other information, please contact us by email at contact@dailytradingbot.com",
  "signUp": "SIGN UP",
  "LOGIN": "LOGIN",
  "LANGUAGE": "LANGUAGE",
  "contactUs": "Contact Us: contact@dailytradingbot.com",
  "copyRight": "Copyright © 2023 dailytradingbot All Rights Reserved.",
  "howItWorks": "HOW IT WORKS",
  "depositePay": "DEPOSIT PAYMENTS",
  "gifts": "GIFTS",
  "INVESTMENTS": "INVESTMENTS",
  "PROFILE": "PROFILE",
  "signOut": "SIGN OUT",
  "signOutSent": "SIGN UP FOR FREE!",
  "fN": "FIRST NAME",
  "lN": "LAST NAME",
  "eM": "E-MAIL",
  "PASSWORD": "PASSWORD",
  "cPassword": "CONFIRM PASSWORD",
  "rF": "REFERRAL CODE",
  "iHaveRead": "I have read, understood, and agreed on the service agreement, terms and conditions.",
  "alreacyHaveAn": "ALREADY HAVE AN ACCOUNT? ",
  "cR": "COMPLETE REGISTRATION",
  "logYAcc": "LOGIN YOUR ACCOUNT",
  "fP": "FORGOT PASSWORD",
  "InvestmentID": "INVESTMENT ID",
  "AMOUNT": "AMOUNT",
  "BALANCE": "BALANCE",
  "TYPE": "TYPE",
  "addressName": "ADDRESS NAME",
  "DATE": "DATE",
  "WITHDRAW": "WITHDRAW",
  "REINVEST": "REINVEST",
  "WARNING": "WARNING",
  "LOGOUT": "LOGOUT",
  "accountSucc": "ACCOUNT RECOVERED SUCCESSFULLY",
  "wBack": "WELCOME BACK ",
  "ePassword": "EDIT PASSWORD",
  "paymentUnder": "PAYMENTS UNDER 100 WILL NOT RECEIVE BENEFITS",
  "copyAddress": "COPY ADDRESS ",
  "COPY": "COPY",
  "INVEST": "INVEST",
  "tId": "TRANSACTION ID",
  "CONFIRM": "CONFIRM",
  "terms1": "Thank you for selecting dailytradingbot.com as your preferred choice. We sincerely appreciate your decision to embark on this exciting journey with us.<br/> Our primary aim is to provide you with an enjoyable and rewarding experience throughout your engagement with our platform.<br/> We value the trust you have placed in us and eagerly anticipate the opportunity to serve you.<br/><br/> This Service Agreement and Terms and Conditions Agreement hold significant legal importance as it establishes a binding contract between you, referred to as the User and us, dailytradingbot.com, referred to as the Platform.<br/>Your access to and use of our Platform signify your understanding, acknowledgement, and agreement to be bound by the terms and conditions outlined in this Agreement. <br/> <br/>We strongly emphasize the utmost importance of reviewing and comprehending the contents of this Agreement before availing yourself of our services.<br/> Our commitment to transparency drives us to ensure that you, as a valued User of our Platform, are fully informed about your rights and obligations.<br/> <br/> This comprehensive Agreement governs your entire usage of our Platform, covering a wide range of rules, guidelines, and responsibilities that govern your interaction and engagement with our services. <br/>It is our objective to provide a clear framework within which you can fully utilize and benefit from our Platform.<br/> <br/> In summary, we are delighted to have you on board, and we pledge to make your experience exceptional.<br/> Please take the time to familiarize yourself with the detailed terms and conditions laid out in this Agreement, as they form the foundation of our collaboration.<br/> <br/>",
  "terms2": "USER ELIGIBILITY:<br/> <br/>By accessing and using this Platform and participating in it, User represents and warrants that they are at least 18 years of age or of legal age in their jurisdiction, whichever is higher.<br/> User further affirms that they are not prohibited by any applicable laws or regulations from accessing or using this Platform.<br/> <br/> Moreover, it is crucial to acknowledge and agree that as a User, they are solely responsible for ensuring that their use of this Platform and participation in its activities comply with all laws, rules, and regulations applicable in their jurisdiction.<br/> It is their duty to stay informed and abide by the legal requirements governing their access and utilization of this Platform.<br/> <br/> Should they fail to meet the aforementioned eligibility requirements or find themselves unable to comply with any applicable laws or regulations, it is imperative that they refrain from accessing or using this Platform and participating in its activities.<br/> Adhering to legal guidelines is of utmost importance to maintain the integrity of our Platform and protect the rights of all users involved.<br/> <br/> By accepting this Agreement, User further represents and warrants that they possess the legal capacity necessary to enter into a binding contract with the Platform.<br/> In the event that the User is accessing the Platform on behalf of an entity, they explicitly confirm that they have the authority to bind that entity to this Agreement.<br/> It is vital to establish this legal foundation to ensure that all parties involved are fully accountable and bound by the terms set forth in the Agreement.<br/> <br/> Compliance with eligibility requirements and legal obligations is fundamental to fostering a safe and reliable environment for all users.<br/> By adhering to these principles, we collectively contribute to upholding the standards of integrity, security, and legality within our online community.<br/> <br/>",
  "terms3": "RIGHTS OF THE USER:<br/> <br/> Access to Services:<br/> By agreeing to this Agreement, the User is granted a non-exclusive and revocable privilege to access the services provided on the Platform.<br/> This access is subject to the User's adherence to the terms outlined herein, which serve as the foundation for their right in utilizing the Platform. <br/> <br/>",
  "terms4": "Use of Platform:<br/>The User possesses the legitimate entitlement to employ the Platform for the purpose of depositing USDT and engaging in various profit-generating activities as made available by the Platform.<br/> This right extends to the exploration of opportunities presented within the Platform, allowing the User to potentially reap the benefits of their endeavors.<br/> <br/>",
  "terms5": "Account Security:<br/>Ensuring the integrity and inviolability of their account credentials is a fundamental right accorded to the User. <br/>The User possesses the autonomy to take measures and establish safeguards that maintain the security and confidentiality of their account.<br/> This privilege grants the User a sense of control and peace of mind, bolstering their trust in the Platform.<br/> <br/>",
  "terms6": "Privacy Protection:<br/>The User's privacy is of utmost importance and is held in high regard. In accordance with applicable laws and the Platform's privacy policy, the User's privacy is respected, safeguarded, and protected.<br/> This commitment to privacy instills confidence in the User, assuring them that their personal information remains confidential and is handled with the utmost care.<br/> <br/>",
  "terms7": "Compliance with Applicable Laws:<br/>The User retains the legitimate expectation that the Platform will operate within the confines of all applicable laws and regulations governing its operations.<br/> This encompasses financial transactions, privacy protection, and data security.<br/> By complying with these legal obligations, the Platform upholds its commitment to providing a lawful and reliable Platform for its users.<br/> <br/>",
  "terms8": "Transparency and Disclosure:<br/>An inherent right of the User is the expectation of transparency and full disclosure regarding the services proffered by the Platform.<br/> The Platform acknowledges this right and undertakes reasonable efforts to furnish accurate and comprehensive information pertaining to the nature of the services offered. Additionally, the Platform is committed to illuminating the associated risks and potential rewards, ensuring that the User is well-informed and capable of making informed decisions.<br/> Therefore, it's recommended that the User comprehend this Agreement before engaging.<br/> <br/>",
  "terms9": "Non-Discrimination:<br/>Fair treatment and the absence of discriminatory practices based on race, ethnicity, gender, religion, nationality, disability, or any other protected characteristic are inalienable rights granted to the User.<br/> The Platform unequivocally prohibits discriminatory actions and endeavors to create an inclusive and egalitarian environment, fostering equal opportunities for all users.<br/> By embracing diversity and promoting fairness, the Platform demonstrates its commitment to the principles of equality and non-discrimination.<br/> <br/>",
  "terms10": "Clear Communication:<br/>The User possesses the inherent right to clear and intelligible communication from the Platform.<br/> Recognizing the potential for legal jargon and technical terminology to obfuscate comprehension, the Platform commits to conveying information in plain language that is easily comprehensible to the User.<br/> By adopting this approach, the Platform endeavors to bridge the gap between legal complexities and the User's need for clarity, thereby ensuring effective communication.<br/> <br/> ",
  "terms11": "Right to Withdraw Funds:<br/>The User retains the prerogative to withdraw the funds they have deposited into the Platform, subject to any stipulated withdrawal limits or conditions specified by the Platform.<br/> The Platform acknowledges and respects this right, and thus provides clear instructions and transparent processes for initiating and completing withdrawal requests.<br/> By doing so, the Platform facilitates a seamless experience for the User seeking to exercise their right to withdraw funds.<br/> <br/> ",
  "terms12": "Accessibility:<br/>The User maintains the right to access the Platform's services on compatible devices and supported platforms, subject to any technical requirements or limitations communicated by the Platform.<br/>Recognizing the dynamic nature of technology and User expectations, the Platform undertakes reasonable efforts to ensure the ongoing accessibility and usability of its platform.<br/> By catering to evolving technological landscapes and User needs, the Platform endeavors to provide an inclusive and user-friendly experience for all users.<br/> <br/>",
  "terms13": "Intellectual Property License:<br/> The User is granted a limited, non-exclusive, and non-transferable license to utilize the Platform's intellectual property rights solely for the purpose of accessing and utilizing the services offered.<br/> This license is subject to the User's compliance with the terms and conditions stipulated in the Agreement.<br/> It is important to note that this license does not confer ownership or any additional rights beyond those expressly provided within the Agreement.<br/> <br/>",
  "terms14": "Right to Information Security:<br/>The User is entitled to expect that the Platform will employ appropriate measures to safeguard the security and integrity of their account and information.<br/> This commitment includes implementing robust encryption protocols, ensuring secure data storage practices, and employing safeguards to protect against unauthorized access or data breaches.<br/> By prioritizing information security, the Platform reassures the User that their personal and financial information is protected and handled in a responsible manner.<br/> <br/>",
  "terms15": "Right to Non-Interference:<br/>The User possesses the unequivocal right to utilize the services provided by the Platform without encountering undue interference or disruptive elements.<br/> The Platform recognizes the significance of uninterrupted service provision and undertakes reasonable efforts to ensure the availability and smooth operation of its services.<br/> Occasional maintenance, upgrades, or unforeseen technical issues notwithstanding, the Platform strives to minimize disruptions, thereby allowing the User to exercise their rights without undue hindrance.<br/> <br/>",
  "terms16": "Right to Non-Disclosure of Confidential Information:<br/>The User possesses the legitimate expectation that any confidential information provided to the Platform will be treated with the utmost confidentiality.<br/> The Platform acknowledges and respects this right, ensuring that confidential information remains secure and undisclosed to third parties without proper authorization.<br/> Exceptions may arise where disclosure is required by law or necessary for the provision of services.<br/> By adhering to these principles, the Platform maintains the User's trust and safeguards the sensitive information entrusted to its care.<br/> <br/>",
  "terms17": "OBLIGATIONS OF THE USER:<br/> <br/>Compliance with Terms:<br/>By using the Platform's services, User agrees to follow all the terms and conditions outlined in this Agreement and applicable laws. It's important for them to understand that not adhering to these obligations can lead to the temporary suspension or permanent termination of their account, as stated in the terms and conditions.<br/> <br/>",
  "terms18": "Lawful Use:<br/>User must use the Platform's services in a legal and ethical manner, following local, national, and international laws that govern online activities.<br/> This means they cannot engage in activities that break the law or infringe upon the rights of others or disrupt the Platform's operation.<br/> <br/>",
  "terms19": "Prohibited Activities:<br/>To protect the Platform's integrity, User must avoid activities that are explicitly prohibited by the Platform's policies or could cause harm to the Platform, its users, or third parties.<br/> <br/>",
  "terms20": "Prohibition of Unauthorized Use:<br/>User is not allowed to use the services or any other parts of the Platform without proper authorization.<br/> Certain areas or features may be restricted to specific users or entities, and using them without authorization is strictly prohibited.<br/> <br/>",
  "terms21": "Respect for Intellectual Property:<br/>User must respect the intellectual property rights of the Platform and third parties.<br/> This means they cannot reproduce, distribute, or modify copyrighted material, trademarks, or proprietary content without obtaining proper authorization.<br/> <br/>",
  "terms22": "Prohibition of Reverse Engineering:<br/>User is prohibited from reverse engineering or attempting to uncover the hidden source code or underlying technology of the Platform's services, unless permitted by applicable laws.<br/> <br/>Responsible Use of Resources:<br/>User has a responsibility to use the Platform's resources wisely and avoid overloading or disrupting its functioning.<br/> Excessive usage that affects other users' experiences should be avoided.<br/> <br/>",
  "terms23": "Non-Interference with Service Infrastructure:<br/>User must not engage in activities that obstruct or disrupt the Platform's infrastructure, including servers, networks, hardware, or software. Introducing harmful elements that compromises the security or functionality of the Platform is strictly forbidden.<br/> <br/>Continuous Monitoring of Account:<br/>To ensure the security of their account, User should regularly monitor it for any suspicious activities or unauthorized changes.<br/> <br/>",
  "terms24": "Non-Interference with Other Users:<br/>User should refrain from engaging in any activities that interfere with other users' experiences or cause harm, such as harassment, spamming, or offensive behavior.<br/> <br/>",
  "terms25": "Confidentiality of Account Information:<br/>User must keep their account credentials, including passwords and usernames, confidential and not share them with unauthorized individuals.<br/> Ensuring the secrecy of their account information is crucial for its security.<br/> <br/>Non-Interference with Data Integrity:<br/>User is strictly prohibited from compromising the security, confidentiality, integrity, or availability of data transmitted or stored through the Platform's services.<br/> Unauthorized access, modification, or interception of data is strictly forbidden.<br/> <br/>By agreeing to this Agreement, User commits to following these obligations.<br/> <br/>PROHIBITED ACTIVITIES:<br/> <br/>",
  "terms26": "When using the Platform and services, User agrees to refrain from engaging in any activities that violate applicable laws, regulations, or the terms and conditions.<br/> The following activities are strictly prohibited:<br/> <br/>",
  "terms27": "Unauthorized Access:<br/>  User must not attempt  to access, use, or tamper with accounts, systems, or data that belong to other users or entities without proper authorization.<br/> Fraud and Deception:<br/> <br/> User must not engage in fraudulent activities, including but not limited to identity theft, impersonation, phishing, or any form of deceptive practices.<br/> <br/>Intellectual Property Infringement:<br/> User must not violate the intellectual property rights of others, including copyright, trademarks, patents, trade secrets, or any other proprietary rights.<br/> <br/>Malicious Software:<br/> User must not introduce or transmit any viruses, malware, spyware, or other harmful or disruptive code that may compromise the security or functionality of the Platform or the systems of other users.<br/> <br/>Spamming and Unsolicited Communication:<br/> User must not send unsolicited communications, promotional materials, or any form of spam about the Platform or services.<br/> <br/>Offensive or Illegal Content:<br/> User must not create, transmit, or share any content that is defamatory, obscene, offensive, hateful, discriminatory, or otherwise unlawful or inappropriate.<br/> <br/>Disruption and Interference:<br/> User must not interfere with the proper functioning of the Platform, services, or the experience of other users, including but not limited to hacking, distributed denial of service (DDoS) attacks, or any other form of disruptive or harmful activities.<br/> <br/>",
  "terms28": "Violation of Privacy:<br/> User must not violate the privacy rights of others, including unauthorized collection, use, or disclosure of personal information or engaging in stalking, harassment, or invasion of privacy.<br/> <br/>Engaging in Illegal Activities:<br/> User must not use the Platform or services to facilitate or engage in any illegal activities, including but not limited to money laundering, gambling in jurisdictions where it is prohibited, or any activities that are in violation of applicable laws or regulations.<br/> <br/> Circumventing Security Measures:<br/> User must not attempt to bypass or circumvent any security measures, access controls, or technological restrictions implemented on the Platform or services.<br/> <br/>Failure to comply with these prohibited activities may result in the suspension or termination of User's account, legal consequences, and the pursuit of any available remedies under the law.<br/> <br/> NO AGENCY OR PARTNERSHIP:<br/> <br/>By accessing and utilizing the Platform and availing its services, it is hereby duly recognized and mutually agreed upon that no agency, partnership, joint venture, employment, or fiduciary relationship shall be established or inferred between User and the Platform or any of its affiliates.<br/> <br/>",
  "terms29": "Independent Parties:<br/>User, and the Platform stand as separate and independent entities, and it is explicitly stated that none of the provisions outlined in the Agreement or any other agreement between us are intended to create or insinuate any form of agency, partnership, joint venture, or employment relationship.<br/> <br/>No Authority:<br/>User is expressly prohibited from binding the Platform or acting on its behalf, unless granted explicit written authorization from the Platform. User shall refrain from representing themselves as possessing such authority, thereby recognizing and respecting the Platform's exclusive right to grant such authorizations.<br/> <br/>No Liability for Each Other:<br/>Each party shall assume full responsibility for their respective actions, obligations, liabilities, and expenses, without any recourse or claim against the other party.<br/> <br/>Independent Obligations:<br/>The fulfillment of any obligations arising from User's activities on the Platform, including but not limited to tax-related matters, solely rests upon User's shoulders. The Platform explicitly disclaims any responsibility or assumption of User's obligations or liabilities.<br/> <br/>No Endorsement:<br/>The presence of third-party links, products, services, or content on the Platform should not be misconstrued as an endorsement or indication of a partnership between the Platform and the respective third parties.<br/> The Platform explicitly declares that it is not liable for the actions, content, or policies of said third parties.<br/> <br/>It is imperative for User to comprehensively grasp and acknowledge that the mere utilization of the Platform does not, under any circumstances, establish a legal relationship beyond the explicitly specified Agreement.<br/> <br/>CONNECTION TO OTHER PLATFORMS:<br/>PLATFORM INTEGRATION:<br/> <br/>The Platform is seamlessly connected to various cryptocurrency platforms (Connected Platforms), expanding the range of services and opportunities available to User.<br/> These Connected Platforms operate independently as separate entities, and the Platform neither controls nor assumes responsibility for their services, actions, or content.<br/> While the Platform strives to ensure a secure and reliable connection, it's crucial for User to understand that each Connected Platform operates under its own distinct terms and conditions.<br/> As a User, they must familiarize themselves with and comply with the respective policies and guidelines of each Connected Platform to which they connect.<br/> By connecting to these platforms through the Platform, User acknowledges and agrees to the following terms:<br/> <br/>",
  "terms30": "Independent Relationships:<br/>User's engagement with the Connected Platforms is governed by their separate relationship with each platform.<br/> The Platform is not a party to those relationships and thus does not assume liability for any disputes, losses, or damages arising from User's interactions or transactions with the Connected Platforms.<br/> <br/>Terms and Conditions: <br/>Each Connected Platform has its own set of terms and conditions, privacy policies, and user agreements.<br/> It is User's responsibility to carefully review and understand these documents before utilizing the services provided by the Connected Platforms.<br/> The Platform strongly encourages the User to exercise caution and adhere to their guidelines.<br/> <br/>",
  "terms31": "User Conduct: <br/>By using the Connected Platforms, User agrees to employ them in a lawful and responsible manner, ensuring compliance with applicable laws, regulations, and the terms of service of the Connected Platforms.<br/> Failure to comply with these requirements may result in the termination of User's access to the Platform and the services provided by the Connected Platforms.<br/> <br/> Risks and Considerations:<br/> Platform Performance:<br/> Although the Platform exerts diligent and persistent efforts to uphold an uninterrupted and unimpaired connection to the Connected Platforms, it is crucial to acknowledge that absolute assurance of uninterrupted access and flawless performance cannot be unequivocally guaranteed. Various factors lying beyond the Platform's direct control, such as technical intricacies or periodic maintenance obligations imposed by the Connected Platforms, may sporadically influence the accessibility or functionality of their services.<br/> <br/> Data Security:<br/> Ensuring the security of User's data is the Platform's utmost priority. However, it's important to understand that the Platform cannot provide an absolute guarantee of the security of data during transmission or storage on the Connected Platforms.<br/> User can rest assured that the Platform is committed to maintaining the highest standards of data protection.<br/> The Platform has improved security protocols and is working closely with the Connected Platforms to mitigate any potential risks.<br/> User is encouraged to remain cautious and employ general best practices to protect personal information.<br/> <br/> Indemnification:<br/> Through User's utilization of the Connected Platforms, they expressly agree to indemnify and hold the Platform harmless from any and all claims, losses, damages, liabilities, costs, or expenses, including but not limited to legal fees, which may arise as a direct result of User's utilization of the Connected Platforms, any breaches of their terms and conditions, or any claims made against the Platform by third parties pertaining to User's actions or transactions on the Connected Platforms.<br/> This robust indemnification clause ensures that User accepts full responsibility for their own actions and assumes accountability for any potential consequences that may arise as a result thereof. <br/> <br/>TRANSACTION PROCESS:<br/> <br/>Our goal is to maintain the availability of USDT transactions on the Platform, although the Platform cannot totally guarantee uninterrupted access due to factors beyond its control, such as technical issues, maintenance, or unforeseen circumstances that may arise unexpectedly.<br/> <br/> Transaction Limits:<br/> To ensure the smooth operation of the platform and comply with regulatory requirements, the Platform may establish transaction limits, including minimum and maximum amounts. These limits are in place to facilitate the efficient functioning of the services and align with applicable legal guidelines.<br/> <br/>Transaction Fees: <br/>Certain fees may apply to USDT transactions conducted on the Platform. The specific fees can vary based on factors such as transaction volume, network congestion, and other relevant considerations that arise during the transaction process.<br/> <br/> Network Congestion:<br/> It is important to note that USDT transactions can be affected by network congestion on the underlying blockchain platforms.<br/> During periods of high network activity, delays or increased transaction fees may occur.<br/> The Platform would like to clarify that any such delays or fees resulting from network congestion are beyond its direct control, as they are inherent to the broader blockchain ecosystem and the associated network dynamics.<br/> <br/>OUR NAME:<br/> <br/> The Platform prioritizes the safeguarding of its domain name and the protection of its users from any infringement or unauthorized replication of its intellectual property.<br/> It is expressly prohibited for any individual, entity, or third party to imitate, emulate, or create derivative names that bear substantial similarity to the Platform's registered domain name, whether through the addition, omission, substitution, or rearrangement of words, letters, or punctuations.<br/> The Platform reserves the exclusive rights to its domain name and its associated trademarks, and any attempt to infringe upon these rights will be met with swift legal action and the pursuit of all available remedies under applicable intellectual property laws.<br/> By accessing or utilizing the Services, the User expressly acknowledges and agrees to refrain from engaging in any activities that may cause confusion, dilution, or infringement of the Platform's domain name or associated intellectual property.<br/> Furthermore, the User acknowledges that any unauthorized use of the Platform's domain name or the creation of similar names may result in civil liability, including but not limited to injunctions, damages, and legal costs.<br/> The Platform shall vigorously protect its rights and vigorously pursue legal action against any party found to be in violation of these terms.<br/> The Platform places the utmost importance on the security and protection of its users and urges them to exercise unwavering vigilance and discernment to safeguard their own interests as well as those of the Platform.<br/> <br/> In order to ensure a secure and trusted online environment, the Platform strongly advises the User to steer clear of falling into the deceptive trap of engaging with any alternative names that may bear semblance or attempt to imitate the Platform's registered domain name.<br/> While the Platform diligently strives to maintain the integrity, authenticity, and security of its services, it is incumbent upon the User to recognize and mitigate the potential risks posed by unscrupulous entities or misleading aliases. These deceptive alternatives can pose a significant threat, ranging from unauthorized disclosure of personal information and financial loss to compromising the confidentiality and integrity of interactions.<br/> As such, the Platform issues an explicit caution against interacting with any website, platform, or entity that claims association with it but operates under a different name or exhibits dubious characteristics.<br/> The Platform shall not be held liable for any actions, decisions, or consequences resulting from the use of other similar domain names or any confusion or distraction that may occur as a result.<br/> The User is strongly encouraged to exercise due diligence in verifying the authenticity of the Platform's official domain name and should access its services solely through the designated and authorized channels provided by the Platform.<br/> By diligently adhering to these guidelines, the User fortifies their own protection, ensures the security of their interactions, and effectively mitigates the potential risks associated with deceptive alternatives.<br/> Together, we can create a robust online community that thrives on trust, security, and authenticity while thwarting attempts to undermine the reliability and integrity we uphold.<br/> <br/>",
  "terms32": "ACCOUNT CREATION AND USER RESPONSIBILITIES:<br/> <br/> The User must create an account on the Platform to access and use the services.<br/> The User is responsible for maintaining the confidentiality of their account credentials and agrees not to share or disclose such information to any third parties.<br/>The User acknowledges that they are solely responsible for any activities conducted through their account, including any transactions or investments made.<br/> <br/> As part of its commitment to continually enhance the value it provides, the Platform may, at its discretion, introduce additional membership options from time to time.<br/> These options could potentially include limited membership with access to select services.<br/> The availability of any such membership option will be subject to the Platform's assessment of various factors, including client demand and operational feasibility.<br/> <br/> Account Security:<br/> The Platform prioritizes the security and protection of the User's account and personal information.<br/> By using the Platform, the User agrees to take responsibility for maintaining the confidentiality of their account credentials, including their username, password, and any additional security measures provided by the Platform. The User understands and acknowledges that they are solely responsible for any activities or actions taken under their account.<br/> To enhance account security, the Platform strongly recommends implementing robust security practices, including but not limited to:<br/> <br/> Choosing a strong and unique password that combines a variety of characters, including letters, numbers, and symbols.<br/> Regularly updating the password and avoiding using easily guessable information such as the name, birthdate, or common phrases.<br/> Safeguarding the account credentials and refraining from sharing them with anyone else.<br/> <br/> Moreover, the Platform diligently implements stringent security measures in alignment with industry standards to effectively protect the User's information from unauthorized access, loss, or alteration. However, it is important to bear in mind that despite the Platform's best efforts, no method of transmission or storage can be completely impervious to vulnerabilities. Therefore, as the User engages with the Platform and participates in its activities, it is crucial to acknowledge and embrace the inherent risks associated with online interactions. By doing so, the User agrees that the Platform shall not be held liable for any unauthorized access, data breaches, or loss of information that may occur.<br/> <br/> ",
  "terms33": "Unique User Links and Benefit Features:<br/> The Platform provides a distinctive feature where, upon signing up, the User is given a unique link.<br/> This link serves to connect the User with others and unlock various features within the Platform's ecosystem, offering benefits to the User.<br/> <br/> User Links:<br/> Once the User completes the registration process, they are assigned a personalized link that is directly associated with their individual account.<br/> This link can be shared with others, enabling them to easily join the Platform through the provided link.<br/> It promotes a sense of community and facilitates connections among Users.<br/> <br/>Benefit Features:<br/> Within the Platform, a range of benefit features is seamlessly integrated, accessible through the shared user links.<br/> These features are designed to reward and incentivize the User who successfully refers others to the Platform via their shared link.<br/> The rewards may take different forms, such as gifts, discounts, credits, points, or other benefits determined by the Platform.<br/> <br/>",
  "terms34": "Link Validity and Conditions:<br/> The shared link remains active as long as the User's account on the Platform remains active. The purpose is to ensure that the User can continue to enjoy the benefits associated with the shared link and the various features it unlocks.<br/> <br/> User Responsibilities:<br/> By utilizing the shared link and engaging with the benefit features, the User accepts certain responsibilities that are essential for maintaining a harmonious and lawful environment within the Platform's ecosystem.<br/> <br/> Proper Use:<br/> The User is expected to use the shared link and benefit features exclusively for their intended purposes within the Platform.<br/> Any form of misuse, abuse, or engagement in activities that violate applicable laws and regulations is strictly prohibited.<br/> <br/>Compliance with Terms:<br/> The User must comply with all the terms and conditions specified in the Agreement, as well as any additional guidelines or policies established by the Platform.<br/> Failure to comply with these terms may result in the revocation of benefit features or other appropriate actions taken by the Platform to ensure adherence.<br/> <br/> The Platform is committed to safeguarding the privacy and security of its Users.<br/> Any personal information shared via the unique user link is handled in strict accordance with the Platform's privacy policy, ensuring the confidentiality and protection of User data.<br/> <br/> To sum up, the unique user link and benefit features offered by the Platform foster an inclusive and rewarding experience for the User. By responsibly utilizing the shared link, adhering to the specified terms and conditions, the User can enhance their experience, enjoy various benefits, and establish valuable connections within the Platform's ecosystem.<br/> <br/>SOCIAL MEDIA SHARING:<br/> <br/> The company acknowledges the influential role of social media platforms in promoting its services and enabling Users to expand their networks.<br/> The User can share their referral link and unlock significant profits by attracting new investors. Here's how the Social Media Sharing enhances the User's experience:<br/> <br/> Expanding Reach:<br/> The social media sharing functionality enables the User to effortlessly share their referral link across various platforms.<br/> By tapping into a wider audience of friends, followers, and connections, the User can significantly expand their reach.<br/> This increased exposure enhances the likelihood of attracting potential investors, leading to higher profitability.<br/> <br/>Amplifying Exposure: <br/>Sharing the referral link on social media amplifies the User's exposure to a vast user base. As the link is shared, liked, or retweeted by others, it has the potential to reach a larger audience beyond immediate connections.<br/> This amplification effect creates opportunities for exponential growth and increases the chances of attracting substantial new investors.<br/> <br/> Leveraging Viral Potential:<br/> When the User's referral link gains traction and goes viral, the exponential spread of the shared content can result in a significant influx of new investors.<br/> This viral marketing effect can generate substantial profits and elevate the earning potential for the User.<br/> <br/> Building Trust and Social Proof:<br/> Sharing positive experiences and success stories related to the Platform's services on social media helps build trust and establish social proof.<br/> By showcasing the benefits and earnings generated through the Platform, the User inspires confidence in potential investors.<br/> This trust-building effect encourages more individuals to explore the opportunity and can lead to a higher number of profitable referrals.<br/> <br/> ",
  "terms35": "Engaging Visual Content:<br/> Social media allows the User to share visually captivating content related to the Platform's services.<br/> This may include testimonials, success stories, or visually appealing graphics that highlight the benefits of investing through the Platform. Engaging visual content captures the attention of social media connections and sparks interest in joining as investors.<br/> The User is reminded to adhere to social media platform guidelines and regulations when promoting the company's services, ensuring ethical and responsible engagement.<br/> <br/> SUPPORT AND INQUIRIES:<br/> <br/> The Platform is dedicated to providing a secure and confidential experience for every User. To ensure privacy and protect sensitive information, Platform has chosen a singular communication channel for support and inquiries.<br/> User is encouraged to connect with the dedicated support team through email at contact@dailytradingbot.com<br/> This streamlined approach aims to minimize potential vulnerabilities and prioritize the security of all communications within the Platform's confidential environment.<br/> The experienced support team is well-equipped to handle diverse inquiries promptly and professionally.<br/> The convenience of email support allows Platform to offer timely responses to address User's individual needs.<br/> Within 24-48 business hours, User can expect a comprehensive resolution to their inquiries. In the unlikely event of any unexpected delays in responding to User inquiries, Platform shall make all reasonable efforts to communicate such delays to User, along with an estimated timeframe for response.<br/> While Platform strives to provide timely and efficient support, there may be instances beyond its control that cause brief delays.<br/> Platform appreciates User's understanding and cooperation during such unforeseen circumstances. User acknowledges that Platform shall not be held liable for any loss or damages arising from any such delays, and User agrees to hold Platform harmless in such situations.<br/>",
  "terms36": "The support team's commitment remains steadfast in ensuring that every User receives comprehensive assistance and a positive experience while interacting with the Platform. Furthermore, Platform views this unified support system as an opportunity to enhance its services based on valuable feedback from User.<br/> Engaging in a secure and confidential manner empowers User to actively contribute to Platform's ongoing improvements.<br/> In conclusion, Platform's commitment to a centralized email support system underscores its dedication to security, privacy, and overall User satisfaction.<br/> Embracing this seamless and confidential communication channel ensures that every User can have a positive and protected experience while interacting with the Platform.<br/> <br/> DESCRIPTION OF SERVICES:<br/> <br/>The Platform offers an engaging game where the User can invest USDT (Tether) to participate. Once the User invests, they become eligible for a daily percentage return until the Platform concludes. The objective of the game is for the User to exceed their initial investment before the undisclosed closure of the Platform. Achieving this makes them a winner, while failing to do so means they did not succeed. If the User is significantly lagging behind in the equalization, they may risk losing a substantial portion of their investment. Conversely, if they are substantially ahead, the potential gains can far surpass their initial investment.<br/> The daily percentage return is determined by the invested amount and other features that will be clearly explained inside the platform.<br/> The User is responsible for monitoring their investments and making informed decisions accordingly.<br/> <br/>Returns and Investment Policy:<br/> This Returns and Investment Policy outlines the guidelines and procedures for managing investments and the associated returns, features, and gifts.<br/> By participating in the investment services, the User agrees to the following:<br/> <br/>Fixed Amount:<br/> When the User chooses to invest with the Platform, their initial investment amount remains fixed, ensuring that their principal investment stays engaged and generates daily returns.<br/> <br/> Unlocking Profits:<br/> The User can benefit from the Platform's services in two distinct ways:<br/> <br/> Firstly, they will benefit from the daily percentage returns that are calculated based on the investment terms specified.<br/> These returns will be credited to the User's account balance on a regular basis,providing them with a consistent stream of profits.<br/> To maximize returns, the Platform offers the option to reinvest the profits earned from investments.<br/> By choosing to reinvest, the User can compound their earnings, allowing their investment to grow exponentially over time.<br/> This compounding effect can significantly boost their overall returns and help them achieve their goal more efficiently.<br/> <br/> Secondly, the User will have the opportunity to take advantage of various features available on the Platform.<br/> These features may include additional earning opportunities, designed to enhance the User's investment journey and provide them with additional avenues for profit.<br/> By benefiting from special features clearly defined on the Platform, the User can gain gifts and rewards that can make significant progress in their account.<br/> The Platform believes in recognizing and rewarding its Users for their trust and commitment.<br/> <br/>",
  "terms37": "Deposit and Withdrawal Procedures:<br/> Detailed information regarding the deposit and withdrawal processes, including minimum amounts, will be clearly explained inside the Platform.<br/> The Platform strives to ensure that the deposit and withdrawal procedures are straightforward and user-friendly, enabling the User to manage their funds with ease and convenience.<br/> <br/> DISCLAIMER OF RISK:<br/> <br/> It is essential for the User to recognize and comprehend that any involvement in investment activities inherently entails certain risks and uncertainties.<br/> The User explicitly acknowledges and accepts the potential risks associated with depositing USDT (Tether) on the Platform, thereby acknowledging the possibility of experiencing financial losses as a consequence of such investments.<br/> By actively participating, User willingly and consciously assumes and embraces the inherent risks associated with these investment activities.<br/> In order to make informed decisions, it is strongly advised that the User perform a comprehensive assessment of their personal financial situation and carefully evaluate their individual risk tolerance before engaging in any investment ventures.<br/> <br/> TERMINATION OF SERVICES:<br/> <br/>The User duly acknowledges that, in the event of the Platform encountering financial challenges or surpassing a certain threshold, the Platform reserves the unequivocal right to promptly deactivate and effectuate the termination of the website or, alternatively, the User's access to services, without any prior notice, explanation, or assumption of liability.<br/>",
  "terms38": "During such instances, any remaining investments made by the User may be subject to forfeiture, and the Platform owner bears no obligation to refund any deposited funds.<br/> The User comprehends and acknowledges that the Platform shall not be held responsible or liable for any losses, damages, or inconveniences arising from this event.<br/> The User voluntarily accepts these associated risks as an integral part of their contractual Agreement with the Platform.<br/> <br/> INTELLECTUAL PROPERTY RIGHTS:<br/> <br/> The Platform and all associated content, including trademarks, logos, textual representations, graphics, captivating images, and diverse materials, are safeguarded by intellectual property laws, standing as a testament to their protected and exclusive status, both of which are held by the Platform or its esteemed licensors.<br/> It is incumbent upon the User to acknowledge and uphold their commitment to refrain from engaging in the usage, replication, dissemination, or modification of any such resplendent embodiment of intellectual property without first obtaining the revered imprimatur of the Platform through its express and unequivocal written consent.<br/> <br/>",
  "terms39": "LIMITATION OF LIABILITY:<br/> <br/> In accordance with the legal doctrines governing this Agreement and to the fullest extent authorized by applicable law, the Platform and its esteemed affiliates cannot be held accountable or liable for any form of indirect, incidental, consequential, or punitive damages that may manifest or arise out of the interplay of circumstances surrounding this Agreement, including but not limited to the grievous loss of profits, the unfortunate deprivation of valuable data, or even the missed opportunities that were once ripe for successful business undertakings and expansionary endeavors.<br/> <br/>CLARIFICATION:<br/> <br/> While we endeavor to ensure the utmost precision and lucidity of the information presented, we regrettably cannot furnish a guarantee that the User will apprehend the content in the precise manner intended.<br/> The Platform and its constituents, inclusive of the appellation, front page, advertisements, and any ancillary materials, are proffered solely for the purposes of captivation and amusement, yet they must not be misconstrued as a faithful depiction of the actual terms and conditions of usage.<br/> By accepting this Agreement, User acknowledges and consents that any misconceptions stemming from external influences shall not be attributed to the Platform founder or its affiliated entities, and they shall not be held accountable for any actions, determinations, or repercussions that may arise therefrom.<br/> This Agreement constitutes the entire understanding between the User and the Platform regarding the use of the Platform and supersedes any prior agreements, representations, or understandings.<br/> <br/>",
  "terms40": "Independent Contractor Relationship:<br/> The relationship between the User and the Platform owner is that of an independent contractor. Nothing in this agreement shall be construed to create a partnership, joint venture, or employer-employee relationship between the parties.<br/> The User acknowledges that they are solely responsible for their investment decisions, assume all associated risks, and are not an agent or representative of the Platform owner.<br/> <br/>No Financial or Legal Advice:<br/> The User acknowledges that the information provided on the Platform is for informational purposes only and should not be considered as financial, investment, or legal advice.<br/> The Platform owner does not provide personalized investment recommendations, and any investment decisions made by the User are based on their own judgment and understanding.<br/> The User is advised to seek independent professional advice regarding their specific financial situation, investment goals, and legal obligations.<br/> <br/>",
  "terms41": "Force Majeure:<br/>The Platform owner shall not be liable for any failure or delay in the performance of its obligations under this agreement if such failure or delay is due to circumstances beyond its reasonable control, including but not limited to acts of God, natural disasters, war, terrorism, strikes, labor disputes, government actions, or technical disruptions.<br/> The Platform owner shall make reasonable efforts to minimize the impact of such events on the User's access to the Platform and services.<br/> <br/> Language: <br/>The language of this Agreement is English.<br/> In the event of any discrepancy or inconsistency between translations of this Agreement in different languages, the English version shall prevail.<br/> <br/> Electronic Acceptance: <br/>The User agrees that by clicking the acceptance button or ticking the checkbox, their action constitutes a valid and legally binding electronic signature as if they had physically signed a written document.<br/> <br/> Invalidity and Severability:<br/> If any provision of this Agreement is found to be invalid or unenforceable, such provision shall be severed from the Agreement, and the remaining provisions shall remain in full force and effect.<br/> <br/> By accepting this Agreement, you acknowledge that you have had the opportunity to seek independent legal advice and have freely and voluntarily entered into this Agreement.<br/> If you do not agree to any part of this Agreement, you should refrain from using our services.<br/> <br/> Thank you for expressing your interest in reviewing our comprehensive service agreement and terms and conditions.<br/> We have dedicated significant time and effort to ensure transparent communication regarding all aspects of our Platform's operation and User experience.<br/> By acquainting yourself with these terms, you will gain a comprehensive understanding of the rights, responsibilities, and expectations that come with using our Platform.<br/> <br/> If you choose to join our community, we will be thrilled to welcome you as a valued User. After completing the sign-up process, you will receive detailed instructions and a comprehensive guide on how to effectively use and benefit from all the features we provide. These instructions will walk you through the necessary steps to participate in the program and ensure you get the most out of our services. We strongly recommend that you carefully review and follow these instructions to ensure a seamless and optimal experience with our offerings.<br/> <br/> We appreciate your consideration of our Platform as a potential destination for fulfilling your needs.<br/> <br/>",
  "SYA": "SECURE YOUR ACCOUNT",
  "answerhere": "ANSWER  HERE",
  "CSS": "COMPLETE SECURITY STANDARDS",
  "accountLost": "IF YOUR ACCOUNT WAS LOST, WE WILL ASK YOU THE 3 QUESTIONS ABOVE TO RETRIEVE YOUR ACCOUNT BACK!",
  "resetPassword": "reset Password",
  "newPassword": "New Password",
  "securityQuestion": "security questions",
  "passwordLogic": "(between 8 and 15 characters.1 lowercase letter,1 uppercase letter,1digit,1 special character)",
  "favouritePet": "YOUR FAVORITE PET",
  "favouriteColor": "YOUR FAVORITE COLOR",
  "codeCreate": "CREATE A CODE COMBINATION OF 4 LETTERS ",
  "fillEmptyC": "PLEASE FILL EMPTY FIELDS, ACCEPT TERMS AND CONDITIONS",
  "fillEmpty": "PLEASE FILL EMPTY FIELDS",
  "depositeAddres": "DEPOSIT ADDRESS",
  "withDrawId": "WITHDRAW ID",
  "waletType": "WALLET TYPE",
  "oldPassword": "OLD PASSWORD",
  "passwordMust": "THE PASSWORD MUST BE AT LEAST MADE OF 6 CHARACTERS, MUST CONTAIN AT LEAST ONE NUMBER, LETTER, AND SPECIAL CHARACTER",
  "Copied": "COPIED",
  "address": "ADDRESS ",
  "tAC": "SERVICE AGREEMENT AND TERMS AND CONDITIONS ",
  "menueClose": "Welcome to Daily Trading Bot contact us:contact@dailytradingbot.com ,log in to get more details",
  "minimumAmount": "Minimum amount of withdraw is 10 usdt",
  "investmentShould": "investment should be more than 100",
  "investmentShouldBalance": "Investment should be less or equal than your balance"
}
