{
  "landing1": "仮想通貨から収益を得る新しい方法、新しい世界へようこそ",
  "landing2": "仮想通貨からお金を稼ぐ可能性を探求できる",
  "landing3": "エキサイティングな機会へようこそ",
  "landing4": "取引や投資の事前知識は必要ありません",
  "landing5": "登録時には、当社のサービスのダイナミクスとすべての運営詳細にアクセスできます",
  "landing6": "当社の登録プロセスは無料です！ただし、",
  "landing7": "毎月利用可能なメンバーシップ",
  "landing8": "に制限がある場合があります",
  "landing9": "今日、メンバーシップを確保してください",
  "how1": "動作方法：",
  "how2": "指示：",
  "how3": "これで、USDTの任意の金額を投資できるようになり、資金管理の複雑さに対処します。収益の大部分は自動的に24時間ごとにあなたのアカウントに転送されます。その後、利益をお好きなウォレットに引き出すか、収益を増やすために再投資するかを選択できます。",
  "how4": "利益の割合は、投資するUSDTの金額に依存します。投資が高額であれば、得られる割合も高くなります。詳細は以下の表で確認できます：",
  "how5": "  USDTの金額                   ",
  "how6": "利益の割合 ",
  "how7": "たとえば、10,000 USDTを投資すると、24時間ごとに1,100 USDTがアカウントに転送されます。",
  "how8": "あなたのホームページのトップには、あなたに割り当てられた固有の紹介リンクがあります。このリンクを他の人と共有することで、彼らに当社のサービスを利用する機会を提供できます。誰かがあなたのリンクを使用して登録すると、彼らが投資した金額の10％に相当するギフトを受け取ります。このギフトを引き出すか、それを10倍に増やされたものとして特別オファーに投資するかを選択できます。たとえば、誰かがあなたのリンクを使用して登録し、10,000 USDTを投資した場合、あなたは即座に1,000 USDTのギフトを受け取ります。それを投資することを選択すると、1,000 USDTは10,000 USDTのように扱われ、7.2％ではなく11％のようなより高いパーセンテージを獲得できます。さらに、すでに1つを開始していても、別のギフトに独立して投資することができます。これにより、独自の一連の日々の特典を持つ別個の投資が作成されます。",
  "how9": "ページの上部にVIPリンクがあります。このリンクは他のものとは異なる方法で動作します。これを共有すると、人々はこれを使用してサインアップし、その後、他の人に通常の紹介リンクを共有してアカウントを作成し、投資を行います。通常の紹介リンクの所有者は、これらの新規登録者が投資した金額の10％を受け取ります。この10％から、10％が自動的にギフトウィンドウに転送されます。そこから、他のギフトと同じオプションがあります。ウォレットに送金するために '引き出し' を選択するか、毎日の利益を得るために '投資' を選択できます。投資を選択すると、ギフトの金額が10倍になったかのように扱われる特別なボーナスが提供されます。例えば、1,000 USDTのギフトがある場合、それを投資することを決めると、1,000 USDTは10,000 USDTのように扱われます。これにより、7.2％ではなく11％などのより高い割合を得ることができます。",
  "how10": "【ステップバイステップガイド】",
  "how11": "【デポジット支払い】",
  "how12": "セキュリティとトランザクションの効率性のため、入金はBinanceからのみ受け付けております。ご希望の金額を投資するには、BinanceウォレットからTRC20ネットワークを使用して、入金ページに記載されたアドレスに送金してください。（最低投資額は99 USDTで、最大制限はありません）。入金を確認するには、BinanceからのトランザクションID（トランザクションID）が必要です。これは引き出しの取引履歴から見つけることができます。この番号をコピーし、入金ページの「トランザクションID」テキストフィールドに貼り付け、[確認]をクリックしてください。その後、投資は「投資」ページに表示されます。【ギフト】ギフトの引き出しを開始するには、「引き出し」をクリックし、希望の引き出し金額と送信先アドレスを入力してください。（最低引き出し金額は10 USDTで、最大制限はありません）。それを投資するには、「投資」をクリックするだけで、その金額が「投資」ページに表示されます。",
  "how13": "【投資】",
  "how14": "ギフトの引き出しを開始するには、「引き出し」をクリックし、希望の引き出し金額と送信先アドレスを入力してください。（最低引き出し金額は10 USDTで、最大制限はありません）。それを投資するには、「投資」をクリックするだけで、その金額が「投資」ページに表示されます。",
  "how15": "【投資】",
  "how16": "すべての投資は「投資」ページに表示され、日々の利益を生み出します。これらの利益は、10 USDTを超える金額については引き出すことも、再投資することもできます。引き出しを開始するには、「引き出し」をクリックし、送信先アドレスを入力するか、以前に使用したアドレスから選択します。再投資するには、「再投資」をクリックしてください。",
  "how17": "その他の情報については、以下のメールアドレスまでお問い合わせください contact@dailytradingbot.com",
  "signUp": "サインアップ",
  "LOGIN": "ログイン",
  "LANGUAGE": "言語",
  "contactUs": "お問い合わせ: contact@dailytradingbot.com",
  "copyRight": "著作権 © 2023 dailytradingbot. All Rights Reserved.",
  "howItWorks": "動作原理",
  "depositePay": "デポジット支払い",
  "gifts": "ギフト",
  "INVESTMENTS": "投資",
  "PROFILE": "プロフィール",
  "signOut": "サインアウト",
  "signOutSent": "無料でサインアップ！",
  "fN": "ファーストネーム",
  "lN": "ラストネーム",
  "eM": "Eメール",
  "PASSWORD": "パスワード",
  "cPassword": "パスワードの確認",
  "rF": "紹介コード",
  "iHaveRead": "サービス契約、利用規約に同意しました。",
  "alreacyHaveAn": "すでにアカウントをお持ちですか？ ログイン",
  "cR": "登録を完了する",
  "logYAcc": "アカウントにログイン",
  "fP": "パスワードをお忘れですか？",
  "InvestmentID": "投資ID",
  "AMOUNT": "金額",
  "BALANCE": "残高",
  "TYPE": "タイプ",
  "addressName": "アドレス名",
  "DATE": "日付",
  "WITHDRAW": "引き出し",
  "REINVEST": "再投資",
  "WARNING": "警告",
  "LOGOUT": "ログアウト",
  "accountSucc": "アカウントが正常に回復しました",
  "wBack": "お帰りなさい",
  "ePassword": "パスワードを編集",
  "paymentUnder": "100未満の支払いは特典を受けません",
  "copyAddress": "アドレスをコピー",
  "COPY": "コピー",
  "INVEST": "投資",
  "tId": "トランザクションID",
  "CONFIRM": "確認",
  "terms1": "お好きなdailytradingbot.comを選んでいただき、ありがとうございます。私たちは、私たちと一緒にこのエキサイティングな旅に乗り出す決定を心から感謝しています。 私たちの主な目標は、プラットフォームとのやり取り全般で楽しい有益な経験を提供することです。 私たちは、私たちに対して置いていただいた信頼を非常に大切にし、お客様にご奉仕できる機会を心待ちにしています。このサービス契約と利用規約（契約）は、お客様をユーザーとし、私たちをdailytradingbot.comとしており、お客様と私たちとの間に拘束力のある契約を確立する法的に重要な文書です。 お客様のプラットフォームへのアクセスと利用は、この契約に記載された条件と規定を理解し、認識し、遵守する意思を示します。私たちはサービスを利用する前に、この契約の内容を詳しく確認し、理解することの最大の重要性を強調しています。 私たちの透明性への取り組みから、私たちのプラットフォームの貴重なユーザーであるお客様が自身の権利と義務について十分に認識していただくことを確保したいと考えています。この包括的な契約は、私たちのプラットフォームのすべての利用を規制し、お客様のサービスとの相互作用と関与を規定する幅広いルール、ガイドライン、責任をカバーしています。 私たちの目標は、お客様が私たちのプラットフォームを最大限に利用し、その恩恵を受けるための明確な枠組みを提供することです。要約すると、お客様が当社のメンバーであることを嬉しく思い、お客様の経験を特別なものにすることを約束いたします。 この契約で詳細に記載された条件と規定をお客様ご自身によく理解いただくため、お時間を取ってください。これらが当社との協力の基盤となります。",
  "terms2": "ユーザーの資格:",
  "terms3": "このプラットフォームにアクセスし、使用し、参加することにより、ユーザーは少なくとも18歳以上であるか、その管轄権において合法的な年齢であることを宣言し、保証します。もしその管轄権での年齢がより高い場合、その年齢に従います。 ユーザーはさらに、このプラットフォームへのアクセスや使用が適用される法律または規制によって禁止されていないことを明示します。さらに、ユーザーとして、ユーザーはこのプラットフォームの使用とその活動への参加が、その管轄権で適用されるすべての法律、規則、および規制に準拠していることを保証するのは彼ら自身の責任であることを認識し、同意することが重要です。ユーザーは自身のアクセスとこのプラットフォームの利用を規制する法的要件を把握し、遵守する責任があります。もしユーザーが前述の資格要件を満たさないか、または適用される法律または規制を遵守できない場合、このプラットフォームへのアクセス、使用、およびその活動への参加を控えることが極めて重要です。法的なガイドラインに従うことは、当プラットフォームの完全性を維持し、関与するすべてのユーザーの権利を保護するために非常に重要です。この契約を受け入れることで、ユーザーはさらに、このプラットフォームとの拘束力のある契約を締結するために必要な法的能力を持っていることを宣言し、保証します。 ユーザーが法人を代表してこのプラットフォームにアクセスする場合、その法人をこの契約に拘束できる権限があることを明示的に確認します。 この法的基盤を確立することは、すべての関係者が完全に責任を負い、契約で規定された条件に従うことを保証するために重要です。資格要件と法的義務の遵守は、すべてのユーザーにとって安全で信頼性のある環境を促進するための基本的な要素です。これらの原則に従うことで、オンラインコミュニティ内での誠実さ、安全性、および法的要件の基準を共同で維持することに貢献します。",
  "terms4": "ユーザーの権利：",
  "terms5": "サービスへのアクセス： ",
  "terms6": "本契約に同意することで、ユーザーはプラットフォームで提供されるサービスに対する排他的ではなく撤回可能なアクセス権を付与されます。 このアクセスは、ユーザーがここで述べられている条件に従うことを前提としており、これらの条件はプラットフォームを利用する権利の基盤となります。 ",
  "termsh": "プラットフォームの利用： ",
  "termsh1": "ユーザーはプラットフォームにUSDTを預け入れ、プラットフォームが提供するさまざまな収益を生む活動に参加するための合法的な権利を持っています。 この権利はプラットフォーム内で提供される機会を探求することを含み、ユーザーが自身の努力の成果を得る可能性があるようにします。",
  "terms7": "アカウントのセキュリティ： ",
  "terms8": "アカウントの資格情報の完全性と侵害防止は、ユーザーに与えられた基本的な権利です。 ユーザーはアカウントのセキュリティと機密性を維持するための措置を取り、セキュリティと信頼性を強化し、プラットフォームへの信頼感を高めることができます。",
  "terms9": "プライバシーの保護： ",
  "terms10": "ユーザーのプライバシーは非常に重要であり、高い尊重を受けています。 適用される法律とプラットフォームのプライバシーポリシーに従い、ユーザーのプライバシーは尊重され、保護されます。 このプライバシーへのコミットメントはユーザーに、個人情報が機密であり、最高の注意で取り扱われていることを保証し、信頼を与えます。",
  "terms11": "適用法の順守： ",
  "terms12": "ユーザーはプラットフォームがその運営に関連するすべての適用法と規制の範囲内で運営する合法的な期待を保持しています。 これには金融取引、プライバシー保護、データセキュリティが含まれます。 これらの法的義務を遵守することで、プラットフォームはユーザーに法的かつ信頼性のあるプラットフォームを提供するという約束を守ります。",
  "terms13": "透明性と情報開示： ",
  "terms14": "ユーザーの固有の権利の一つは、プラットフォームによる提供されるサービスに関する透明性と完全な情報開示を期待することです。 プラットフォームはこの権利を認識し、提供されるサービスの性質に関する正確かつ包括的な情報を提供するために合理的な努力を行います。 また、プラットフォームは関連するリスクと潜在的な報酬を明らかにし、ユーザーが情報を理解し、的確な判断を行えるようにします。 したがって、参加前に本契約を理解することが推奨されています。",
  "terms15": "非差別： ",
  "terms16": "人種、民族、性別、宗教、国籍、障害、または他の保護された特性に基づく差別的な行為や実践の欠如は、ユーザーに付与された不可侵の権利です。 プラットフォームは差別的な行動を明確に禁止し、すべてのユーザーに平等な機会を提供し、包括的かつ平等な環境を作り出すことを目指します。 多様性を受け入れ、公正を推進することにより、プラットフォームは平等と非差別の原則へのコミットメントを示しています。",
  "terms17": "明確なコミュニケーション： ",
  "terms18": "ユーザーはプラットフォームから明確かつ理解しやすいコミュニケーションを受ける権利を持っています。 法的な用語や技術用語が理解を妨げる可能性があることを認識し、プラットフォームはユーザーが理解しやすい平易な言語で情報を伝えることを約束します。 このアプローチを採用することで、プラットフォームは法的な複雑性とユーザーの明確さへのニーズとのギャップを縮め、効果的なコミュニケーションを確保します。",
  "terms19": "資金の引き出し権利：  ",
  "terms20": "ユーザーはプラットフォームに預け入れた資金を引き出す権利を保持しており、プラットフォームが指定した引き出し制限や条件に従う必要があります。 プラットフォームはこの権利を認識し、即座に引き出しリクエストを開始し、完了するための明確な指示と透明なプロセスを提供します。 これにより、プラットフォームは資金を引き出す権利を行使しようとするユーザーに対してスムーズな体験をサポートします。",
  "terms21": "アクセシビリティ： ",
  "terms22": "ユーザーはテクニカルな要件やプラットフォームから伝えられたテクニカルな制約に従う限り、プラットフォームのサービスに対するアクセス権を維持します。 技術とユーザーの期待のダイナミックな性質を認識し、プラットフォームは継続的なアクセシビリティと使いやすさを確保するための合理的な努力を行います。 技術的な環境とユーザーのニーズの変化に対応することで、プラットフォームはすべてのユーザーに対して包括的でユーザーフレンドリーな体験を提供しようと努力しています。",
  "terms23": "知的財産権ライセンス： ",
  "terms24": "ユーザーには、プラットフォームの知的財産権を利用するための制限付きで非独占的で譲渡不可のライセンスが付与されます。このライセンスは、契約の条件に従う限り有効です。 このライセンスは、契約で明示的に規定されている権利を超える所有権や追加の権利を提供しないことに注意が必要です。",
  "terms25": "情報セキュリティ権利：  ",
  "terms26": "ユーザーは、プラットフォームがアカウントと情報のセキュリティと完全性を保護するための適切な措置を講じることを期待する権利を有しています。 このコミットメントには、堅牢な暗号化プロトコルの実装、安全なデータ保管の実践、および未承認のアクセスやデータ漏洩から保護するためのセーフガードの使用が含まれます。 情報セキュリティを優先することで、プラットフォームはユーザーに対して個人情報と財務情報が保護され、責任を持って処理されることを保証します。",
  "terms27": "非妨害権： ",
  "terms28": "ユーザーは、プラットフォームが提供するサービスを妨害や過度な干渉なしに利用する明確な権利を有しています。 プラットフォームは無干渉のサービス提供の重要性を認識し、サービスの利用可能性とスムーズな運用を確保するための合理的な努力を行います。 定期的なメンテナンス、アップグレード、または予期せぬ技術的な問題が発生する場合を除いても、プラットフォームは干渉を最小限に抑え、ユーザーが妨害なく権利を行使できるように努力します。",
  "terms29": "機密情報の非開示権利： ",
  "terms30": "ユーザーは、プラットフォームに提供された機密情報が最高の機密性で取り扱われることを合法的に期待する権利を有しています。 プラットフォームはこの権利を認識し、適切な許可なしに機密情報が第三者に開示されないように保証します。 法律で開示が必要な場合やサービス提供に必要な場合を除いて、情報が開示される場合があります。 これらの原則に従うことで、プラットフォームはユーザーの信頼を維持し、信頼された機密情報を保護します。",
  "terms31": "ユーザーの義務：",
  "terms32": "規約の遵守：  ",
  "terms33": "プラットフォームのサービスを利用することにより、ユーザーは本契約に明示されたすべての条件と適用法を遵守することに同意します。これらの義務を守らないことは、本契約および規約に記載されている通り、アカウントの一時停止または永久的な終了につながる可能性があることを理解することが重要です。",
  "terms34": "合法的な使用：  ",
  "terms35": "ユーザーは、オンライン活動を規制する地元、国内、国際法を遵守し、プラットフォームのサービスを合法的かつ倫理的な方法で使用する必要があります。これは、法律を犯さず、他人の権利を侵害せず、プラットフォームの運用を妨げないことを意味します。",
  "terms36": "禁止された活動： ",
  "terms37": "プラットフォームの完全性を保護するため、ユーザーは明示的に禁止されている活動やプラットフォーム、その利用者、または第三者に害を及ぼす可能性のある活動を避ける必要があります。",
  "terms38": "未承認の使用の禁止： ",
  "terms39": "適切な許可なしにサービスやプラットフォームの他の部分を使用することは禁止されています。特定のエリアや機能は特定のユーザーや団体に制限されている場合があり、許可なしに使用することは厳格に禁止されています。",
  "terms40": "知的財産の尊重： ",
  "terms41": "ユーザーは、プラットフォームと第三者の知的財産権を尊重しなければなりません。これは、適切な許可を得ずに著作権、商標、またはプロプライエタリコンテンツを複製、配布、または変更しないことを意味します。",
  "terms42": "逆エンジニアリングの禁止： ",
  "terms43": "ユーザーは、適用法に許可されていない限り、プラットフォームのサービスの隠されたソースコードや基礎技術を逆エンジニアリングしたり、発見しようとすることは禁止されています。",
  "terms44": "リソースの責任ある使用：  ",
  "terms45": "ユーザーは、プラットフォームのリソースを賢明に使用し、過度な負荷や機能の障害を避ける責任があります。他のユーザーの体験に影響を及ぼす過度な使用は避けるべきです。",
  "terms46": "サービスインフラの妨害禁止：  ",
  "terms47": "ユーザーは、サーバー、ネットワーク、ハードウェア、またはソフトウェアを含むプラットフォームのインフラを妨害または中断する活動をしてはいけません。セキュリティまたは機能を損なう有害な要素を導入することは厳禁です。アカウントの継続的な監視： アカウントのセキュリティを確保するため、ユーザーは定期的に疑わしい活動や未承認の変更を監視する必要があります。 他のユーザーへの干渉禁止：  ユーザーは、他のユーザーの体験に干渉したり、害を及ぼす行動（嫌がらせ、スパムの送信、攻撃的な行動など）を控えるべきです。アカウント情報の機密保持：  ユーザーは、パスワードやユーザー名を含むアカウント情報を機密に保ち、不正な個人と共有しないようにしなければなりません。アカウント情報の機密性はそのセキュリティにとって極めて重要です。 データの完全性への干渉禁止：  ユーザーは、プラットフォームのサービスを介して送信または保存されるデータのセキュリティ、機密性、完全性、または可用性を損なう行動を厳禁です。データの不正アクセス、変更、または傍受は厳しく禁止されています。この合意に同意することで、ユーザーはこれらの義務を遵守することを約束します。",
  "terms48": "この合意に同意することで、ユーザーはこれらの義務を遵守することを約束します。",
  "terms49": "禁止されている活動：",
  "terms50": "プラットフォームとサービスを使用する際、ユーザーは適用法、規制、または利用規約に違反する活動を控えることに同意します。以下の活動は厳格に禁止されています：",
  "sterms1": "未承認のアクセス: ユーザーは、適切な許可なしに他のユーザーまたはエンティティのアカウント、システム、またはデータにアクセスしようとしてはいけません。詐欺と欺瞞: ユーザーは詐欺行為、身元の盗用、フィッシング、またはその他の欺瞞的な行為を含む詐欺行為を行ってはいけません。知的財産権の侵害: ユーザーは他人の知的財産権、著作権、商標、特許、営業秘密、またはその他の所有権を侵害してはいけません。悪意のあるソフトウェア: ユーザーはプラットフォームや他のユーザーのシステムのセキュリティや機能を危険にさらす可能性のあるウイルス、マルウェア、スパイウェア、またはその他の有害なコードを導入したり送信したりしてはいけません。スパムと未承諾のコミュニケーション: ユーザーはプラットフォームやサービスに関連したスパム、未承諾のコミュニケーション、または宣伝材料などを送信してはいけません。攻撃的または違法なコンテンツ: ユーザーは中傷的、わいせつ、冒涜的、攻撃的、差別的、またはその他の方法で違法または不適切なコンテンツを作成、送信、または共有してはなりません。妨害と干渉: ユーザーはプラットフォーム、サービスの正常な動作を妨害し、他のユーザーの体験を妨害してはなりません。これにはハッキング、分散型サービス拒否（DDoS）攻撃などの破壊的または有害な活動が含まれます。プライバシーの侵害: ユーザーは他人のプライバシー権を侵害してはならず、個人情報の収集、使用、または非承認の開示、ストーキング、嫌がらせ、プライバシーの侵害などの行為を行ってはなりません。違法活動への参加: ユーザーはプラットフォームやサービスを利用して、マネーロンダリング、禁止された地域でのギャンブルなど、違法な活動を助長または参加してはなりません。セキュリティ対策の回避: ユーザーはプラットフォームやサービスに実装されたセキュリティ対策、アクセス制御、または技術的な制約を回避または回避しようとしてはなりません。これらの禁止された活動に違反した場合、ユーザーのアカウントが一時停止または解約され、法的な結果や法律で利用可能な手段の追求が行われる可能性があります。代理権または提携関係の不在: プラットフォームへのアクセスおよびそのサービスの利用により、ここに明確に認識し、双方で合意することとします。ユーザーとプラットフォームまたはその関連会社の間に代理権、提携、共同事業、雇用、または信託関係が確立または暗示されないことを。独立した当事者: ユーザーとプラットフォームは別々の独立した実体として存在し、本契約または私たちの間の他のどの契約に含まれる規定のいずれも、代理権、提携、共同事業、または雇用関係などの任意の形態の関係を設定または暗示することを意図していないことが明示されています。権限の不在: プラットフォームの明示的な書面による許可がない限り、ユーザーはプラットフォームを拘束することやその代理で行動することが厳格に禁止されています。ユーザーはそのような権限を有しているかのように振る舞うことを控え、これによりプラットフォームがそのような許可を付与する排他的な権利を認識し、尊重するものとします。相互の責任の不在: 各当事者は、他の当事者に対するいかなる請求や請求もなく、各自の行動、義務、責任、および費用について完全な責任を負います。独立した義務: プラットフォーム上のユーザーの活動から生じるいかなる義務の履行、税金などを含むものはすべてユーザーの責任です。プラットフォームは明示的にユーザーの義務または責任を引き受けないことを明示しています。承認の不在: プラットフォーム上に第三者のリンク、製品、サービス、またはコンテンツが存在することは、プラットフォームと該当する第三者との提携または支持を意味するものではありません。プラットフォームは、そのような第三者の行動、コンテンツ、またはポリシーについて責任を負わないことを明示しています。単にプラットフォームを利用しているだけで、明示的に指定された契約以外の法的な関係は設定されないことを包括的に理解し、認識することが重要です。他のプラットフォームへの接続: プラットフォームの統合: プラットフォームはさまざまな仮想通貨プラットフォーム（以下、「接続プラットフォーム」といいます）とシームレスに接続し、ユーザーに提供されるサービスと機会の幅を拡げています。これらの接続プラットフォームは独立したエンティティとして独立して運営されており、プラットフォームはそれらのサービス、行動、またはコンテンツを制御したり責任を負ったりしません。プラットフォームは安全で信頼性のある接続を確保しようと努力していますが、ユーザーが理解すべき重要なポイントは、各接続プラットフォームが独自の異なる規約と条件に従って運営されるということです。ユーザーとして、接続する各接続プラットフォームの個別のポリシーとガイドラインに精通し、それに従う必要があります。",
  "sterms2": "独立した関係: ユーザーの接続プラットフォームとの関与は、それぞれのプラットフォームとの独立した関係に基づいています。プラットフォームはこれらの関係の一部ではなく、したがってユーザーの接続プラットフォームとの相互作用や取引に起因する紛争、損失、または損害に対する責任を負いません。利用規約: 各接続プラットフォームには独自の利用規約、プライバシーポリシー、ユーザーアグリーメントがあります。ユーザーはこれらの文書を注意深く確認し理解する責任があり、接続プラットフォームが提供するサービスを利用する前にそれを行うことをお勧めします。プラットフォームはユーザーに慎重に行動し、それらのガイドラインに従うことを強く推奨します。ユーザーの行動: 連携プラットフォームを使用することで、ユーザーは適用される法律、規制、および連携プラットフォームのサービス利用規約を遵守し、合法かつ責任ある方法で使用することに同意します。これらの要件に違反すると、ユーザーのプラットフォームおよび連携プラットフォームからのサービスアクセスが終了する可能性があります。リスクと考慮事項: プラットフォームのパフォーマンス: プラットフォームは連携プラットフォームとの連続的かつエラーのない接続を維持するために努力していますが、絶対的な無中断アクセスと完璧なパフォーマンスを確約することはできないことを認識することが重要です。プラットフォームの直接的な制御範囲外にある、技術的な複雑さや連携プラットフォームによって課せられる定期的なメンテナンス義務など、さまざまな要因が、サービスのアクセス性や機能に影響を与えることがあります。データセキュリティ: ユーザーのデータのセキュリティを確保することはプラットフォームの最優先事項です。ただし、データの転送や連携プラットフォームでの保存中のデータの絶対的なセキュリティを提供できないことを理解することが重要です。ユーザーはプラットフォームがデータ保護の最高基準を維持することを確信できます。プラットフォームはセキュリティプロトコルを強化し、潜在的なリスクを軽減するために連携プラットフォームと緊密に協力しています。ユーザーは警戒し、個人情報を保護するための一般的なベストプラクティスを採用するよう奨励されています。",
  "sterms3": "免責事項: 連携プラットフォームを利用することにより、ユーザーは自身の行動に関連するいかなる要求、損失、損害、責任、費用、または支出（法的費用を含むがこれに限定されない）について、プラットフォームを免責し、無償とすることに明示的に同意します。これらの要求は、連携プラットフォームの使用、その利用規約の違反、またはユーザーの行動または連携プラットフォーム上での取引に関連する、プラットフォームに対する第三者からの主張を含みます。この堅固な免責条項により、ユーザーは自身の行動に対する完全な責任を受け入れ、それに伴う可能性のあるすべての結果に対する責任を負うことを確保します。取引プロセス：私たちの目標は、プラットフォーム上でのUSDT取引の可用性を維持することですが、プラットフォームは技術的な問題、メンテナンス、予期せぬ状況など、そのコントロールを超える要因により、完全な中断のないアクセスを保証することはできません。取引制限：プラットフォームのスムーズな運用を確保し、規制要件を満たすために、プラットフォームは最小および最大金額を含む取引制限を設定することがあります。これらの制限は、サービスの効率的な機能をサポートし、適用可能な法的ガイドラインに合致するために設けられています。取引手数料：プラットフォーム上で実施されるUSDT取引には一定の手数料が発生する場合があります。具体的な手数料は、取引量、ネットワークの混雑、および取引プロセス中に発生するその他の関連要因に応じて異なる場合があります。ネットワークの混雑：USDT取引は、基礎となるブロックチェーンプラットフォームでのネットワークの混雑に影響を受ける可能性があることに注意が必要です。ネットワーク活動が活発な時期には、遅延や取引手数料の増加が発生することがあります。プラットフォームは、ネットワークの混雑に起因する遅延や手数料は、広範なブロックチェーンエコシステムと関連するネットワークダイナミクスの一部であるため、直接の制御を超えていることを明確にしたいと考えています。",
  "sterms4": "私たちの名前：プラットフォームは、ドメイン名の保護と知的財産の不正コピーからユーザーを保護することを最優先に考えています。プラットフォームの登録されたドメイン名と著しく類似した派生名を模倣、模倣、または作成することは厳格に禁止されており、単語、文字、句読点の追加、省略、置換、再配置などが含まれます。プラットフォームは、そのドメイン名および関連する商標に独占的な権利を有しており、これらの権利を侵害しようとするすべての試みは、知的財産法に従って可能なすべての措置を追求するための迅速な法的措置の対象となります。サービスにアクセスまたは使用することにより、ユーザーは明示的に、プラットフォームのドメイン名または関連する知的財産の混乱、薄め、または侵害を引き起こす可能性のある活動を控えることを認識し、同意します。さらに、ユーザーは、プラットフォームのドメイン名の未承認使用または類似の名前の作成が差止命令、損害賠償など、民事責任を引き起こす可能性があることを認識しています。プラットフォームはこれらの条件に違反する任意の当事者に対して厳格な法的措置を採り、権利を積極的に保護します。プラットフォームは、ユーザーの安全性と保護を最優先に考え、自身とプラットフォームの利益を保護するために常に警戒し、判断するようユーザーに奨励しています。安全で信頼性のあるオンライン環境を確保するために、プラットフォームは、プラットフォームの登録ドメイン名と類似した名前、またはそれを模倣しようとする代替名との相互作用を避けることを強くお勧めします。プラットフォームは、サービスの整合性、認証性、セキュリティを維持するために努力していますが、ユーザーは不正な実体や誤解を招く可能性のある誤った別名によって引き起こされる潜在的なリスクを認識し、軽減する責任があります。これらの欺瞞的な代替品は、個人情報の不正な開示から財務損失、相互作用の機密性と整合性の危機に至るまで、重大な脅威となる可能性があります。したがって、プラットフォームは、それに関連付けられていると主張するウェブサイト、プラットフォーム、または実体との相互作用を回避するように明示的に警告しますが、別の名前で運営されたり、疑わしい特徴を示すものです。プラットフォームは、他の類似したドメイン名の使用によって生じる行動、決定、または結果について責任を負わず、それによって生じる混乱や気を散らすことについても責任を負いません。ユーザーは、プラットフォームの公式ドメイン名の真正性を検証し、プラットフォームが提供する指定された権限付与済みのチャネルを通じてのみサービスにアクセスすることを強くお勧めします。これらのガイドラインを忠実に遵守することで、ユーザーは自身の保護を強化し、相互作用の安全性を確保し、欺瞞的な代替品に関連する潜在的なリスクを効果的に軽減できます。共に、信頼性、セキュリティ、真正性に基づく強固なオンラインコミュニティを構築し、私たちが維持する信頼性と整合性を崩そうとする試みを阻止できます。アカウントの作成とユーザーの責任：ユーザーはサービスにアクセスし、利用するためにプラットフォーム上でアカウントを作成する必要があります。ユーザーは自身のアカウントの認証情報の機密性を維持し、その情報を第三者と共有または開示しないことに同意します。ユーザーは、自身のアカウントを介して行われるすべての活動、取引、または投資を含むすべての活動について、唯一の責任を負うことを認識します。価値を継続的に向上させるための取り組みの一環として、プラットフォームは自己の裁量により、時間の経過と共に追加のメンバーシップオプションを導入することがあります。これらのオプションには、選択されたサービスへのアクセス権を持つ制限付きメンバーシップが含まれる可能性があります。このようなメンバーシップオプションの利用可能性は、プラットフォームによる顧客の要求や運用の実行可能性など、さまざまな要因の評価に依存することになります。",
  "sterms5": "アカウントのセキュリティ：プラットフォームは、ユーザーのアカウントと個人情報のセキュリティと保護を優先します。プラットフォームを使用することにより、ユーザーは自身のアカウントの認証情報、ユーザー名、パスワード、およびプラットフォームによって提供される追加のセキュリティ対策を維持する責任を負うことに同意します。ユーザーは、アカウントを通じて行われるすべての活動や行動について、唯一の責任を負うことを理解し認識します。アカウントのセキュリティを強化するために、プラットフォームは次のような堅牢なセキュリティの実践を強く推奨しています：さまざまな文字、文字、数字、および記号を組み合わせた強力で一意なパスワードの選択。パスワードを定期的に更新し、名前、生年月日、一般的なフレーズなど、簡単に推測できる情報を使用しないこと。アカウントの認証情報を保護し、他の人と共有しないこと。さらに、このプラットフォームは、業界標準に準拠した厳格なセキュリティ対策を実施し、ユーザーの情報を未承認のアクセス、情報の損失、または変更から効果的に保護しています。しかし、このプラットフォームの最善の努力にもかかわらず、情報の伝送や保存の方法は完全に脆弱性から免れることはできないことを覚えておくことが重要です。したがって、ユーザーがこのプラットフォームと対話し、その活動に参加する際に、オンラインの相互作用に関連する固有のリスクを認識し受け入れることが重要です。これを行うことで、ユーザーはプラットフォームが発生するかもしれない未承認のアクセス、データの侵害、または情報の損失について責任を負わないことに同意します。固有のユーザーリンクと利益をもたらす機能：このプラットフォームは、登録時にユーザーにユニークなリンクを提供し、他のユーザーとつながり、プラットフォームのエコシステム内でさまざまな機能を解除し、ユーザーに利益をもたらします。ユーザーリンク：ユーザーが登録プロセスを完了すると、彼らの個別のアカウントと直接関連付けられた個別のリンクが割り当てられます。このリンクは他の人と共有でき、提供されたリンクを介して簡単にプラットフォームに参加できるようになります。これはコミュニティ感覚を促進し、ユーザー間のつながりを容易にします。利益をもたらす機能：プラットフォーム内には、共有されたユーザーリンクを介してアクセスできるさまざまな利益をもたらす機能がスムーズに統合されています。これらの機能は、他の人をプラットフォームに成功裏に紹介したユーザーを報酬として励ますために設計されています。報酬にはギフト、割引、クレジット、ポイント、またはプラットフォームが決定するその他の利益など、さまざまな形態があります。リンクの有効期間と条件：共有されたリンクはユーザーのプラットフォームアカウントがアクティブな限りアクティブのままです。その目的は、ユーザーが共有されたリンクとそれが解除するさまざまな機能に関連する利益を引き続き享受できるようにすることです。ユーザーの責任:共有リンクを利用し、利益の機能と関わることにより、ユーザーはプラットフォームのエコシステム内で調和と合法性を維持するために不可欠な一部の責任を受け入れます。適切な使用:ユーザーは共有リンクと利益の機能を、プラットフォーム内での指定された目的にのみ使用することが期待されています。",
  "sterms6": "どの形式の誤用、乱用、または適用法や規制に違反する活動への参加も厳しく禁止されています。条件の遵守:ユーザーは、合意に記載されたすべての条件に加え、プラットフォームによって設定された追加のガイドラインやポリシーにも従わなければなりません。これらの条件に違反すると、利益の機能が取り消されるか、プラットフォームによって適切な措置が取られ、遵守が確保される可能性があります。プラットフォームは、ユーザーのプライバシーとセキュリティを保護することを約束しています。ユーザーが提供した個人情報は、プラットフォームのプライバシーポリシーに厳密に従って処理され、ユーザーデータの機密性と保護が確保されます。要約すると、プラットフォームが提供するユーザー専用リンクと利益の機能は、ユーザーに対して包括的で報酬のある体験を提供します。共有リンクを責任を持って活用し、指定された条件に従うことで、ユーザーは自分の体験を向上させ、さまざまな利益を享受し、プラットフォームのエコシステム内で価値あるつながりを築くことができます。ソーシャルメディア共有:会社は、そのサービスを宣伝し、ユーザーがネットワークを拡大するのにソーシャルメディアプラットフォームの影響力を認識しています。ユーザーは、新しい投資家を引き寄せて著しい利益を得るために、彼らの紹介リンクを共有できます。以下は、ソーシャルメディア共有がユーザーの体験をどのように向上させるかについてです:リーチの拡大:ソーシャルメディア共有機能は、ユーザーがさまざまなプラットフォームで簡単に紹介リンクを共有できるようにします。友達、フォロワー、およびつながりのある人々のより広範な観客にアクセスすることで、ユーザーは自分のリーチを著しく拡大できます。この増加した露出は、潜在的な投資家を引き寄せる可能性を高め、収益性を向上させます。露出の増加:ソーシャルメディアで紹介リンクを共有することで、ユーザーの露出が大幅に増加します。リンクが他の人によって共有されたり、いいねが押されたり、リツイートされたりすると、即時のつながりを超えてより広い観客にアクセスできる可能性があります。この増幅効果は指数関数的な成長の機会を創出し、大規模な新しい投資家を引き寄せる可能性を高めます。ウイルス性の潜在力を活用:ユーザーの紹介リンクが注目され、ウイルス性になり始めると、共有されたコンテンツの指数関数的な拡散は新しい投資家の著しい流入をもたらす可能性があります。このウイルス性マーケティング効果は著しい利益を生み出し、ユーザーの収益潜在力を高めることができます。信頼性とソーシャルプルーフの構築:ソーシャルメディアで会社のサービスに関連する肯定的な経験や成功ストーリーを共有することは、信頼性を構築し、ソーシャルプルーフを確立するのに役立ちます。プラットフォームを通じて生成された利益と収益を示すことで、ユーザーは潜在的な投資家に自信を持たせます。この信頼構築効果は、より多くの個人がこの機会を探求することを奨励し、利益をもたらす紹介の数を増加させる可能性があります。魅力的な視覚コンテンツ:ソーシャルメディアを活用して、ユーザーはプラットフォームのサービスに関連する視覚的に魅力的なコンテンツを共有できます。これには証言、成功ストーリー、またはプラットフォームを介した投資の利点を強調する視覚的に魅力的なグラフィックスが含まれる場合があります。魅力的な視覚コンテンツはソーシャルメディアのつながりの注意を引き、投資家としての関心を喚起します。ユーザーには、会社のサービスを宣伝する際にソーシャルメディアプラットフォームのガイドラインと規制を守るように注意されます。これにより倫理的で責任ある参加が確保されます。サポートおよびお問い合わせ:プラットフォームは、すべてのユーザーに安全で機密性のある体験を提供することに専念しています。プライバシーを確保し、機密情報を保護するため、プラットフォームはサポートおよびお問い合わせのための特定の通信チャネルを選択しました。",
  "sterms7": "ユーザーは、contact@dailytradingbot.com のメールアドレスを通じて専用のサポートチームと連絡を取ることを奨励されています。この簡略化されたアプローチは、潜在的な脆弱性を最小限に抑え、プラットフォームの機密環境内のすべてのコミュニケーションのセキュリティを優先することを目的としています。経験豊富なサポートチームは、さまざまなお問い合わせに迅速かつプロフェッショナルに対応するための十分な準備が整っています。メールサポートの便益により、プラットフォームはユーザーの個別のニーズに適切なタイムリーな回答を提供できます。営業日で 24 〜 48 時間以内に、ユーザーはお問い合わせに対する包括的な解決策を期待できます。ユーザーのお問い合わせに対する予期せぬ遅延の発生がまれである場合、プラットフォームは回答までの見込み時間とともにそのような遅延をユーザーに通知するため、合理的な努力をします。プラットフォームはタイムリーで効率的なサポートを提供することを目指していますが、制御できない状況により短い遅延が発生することがあります。プラットフォームはそのような予測不可能な状況の際にユーザーの理解と協力を高く評価します。ユーザーは、そのような遅延に起因する損失または損害について、プラットフォームに対して責任を追及しないことに同意し、そのような状況でプラットフォームを無害とすることに同意します。サポートチームのコミットメントは、プラットフォームとのやり取り中にすべてのユーザーが包括的なサポートとポジティブな体験を受けるように確固たるものです。さらに、プラットフォームはこの統一されたサポートシステムを、ユーザーからの貴重なフィードバックに基づいてサービスを向上させる機会と捉えています。結論として、プラットフォームの中央集権化されたメールサポートシステムへのコミットメントは、セキュリティ、プライバシー、およびユーザー満足度への献身を強調しています。このスムーズで機密性を保つコミュニケーションチャネルを採用することで、すべてのユーザーがプラットフォームとのやり取り中にポジティブで保護された体験を享受できることを保証しています。サービスの説明:プラットフォームは、ユーザーが参加するためにUSDT（テザー）を投資できる魅力的なゲームを提供しています。ユーザーが投資すると、プラットフォームが終了するまで、毎日の割合のリターンを受け取る資格が得られます。ゲームの目標は、プラットフォームが非公開の終了前に、ユーザーが初期投資を超えることです。これを達成すると、彼らは勝者となり、それを達成しない場合は成功しなかったことになります。ユーザーが均等化で大幅に遅れている場合、投資のかなりの部分を失うリスクがあります。一方で、大幅に先行している場合、潜在的な利益は初期投資を大幅に上回る可能性があります。毎日の割合のリターンは、投資額とプラットフォーム内で明確に説明されるその他の機能によって決定されます。ユーザーは自分の投資を監視し、情報に基づいた決定を行う責任があります。返品および投資ポリシー:この返品および投資ポリシーは、投資およびそれに関連するリターン、特徴、贈り物の管理に関するガイドラインと手順を概説しています。投資サービスに参加することで、ユーザーは以下に同意するものとします。固定額:ユーザーがプラットフォームで投資を選択すると、初期投資額は固定され、主要な投資がアクティブのままで毎日のリターンを生成することが保証されます。利益の解除:ユーザーはプラットフォームのサービスを2つの異なる方法で活用できます：まず、指定された投資期間に基づいて計算された日次のパーセンテージリターンを受け取ります。これらのリターンはユーザーのアカウント残高に定期的にクレジットされ、一定の利益を提供します。リターンを最大化するために、プラットフォームは投資から得た利益を再投資するオプションを提供しています。再投資を選択することで、ユーザーは収益を複利化し、時間の経過とともに投資が指数的に成長することを可能にします。",
  "sterms8": "この複利効果は総リターンを著しく増加させ、目標をより効率的に達成するのに役立つことがあります。次に、ユーザーはプラットフォームで利用可能なさまざまな機能を活用する機会を得ます。これらの機能には、ユーザーの投資の旅を向上させ、利益を得るための追加の手段を提供するために設計された追加の収益機会が含まれる場合があります。プラットフォームで明確に定義された特別な機能を活用することで、ユーザーはアカウントで重要な進展を遂げるためのギフトやリワードを獲得できます。プラットフォームは、ユーザーの信頼とコミットメントに対する認識と報酬を支持しています。入金および引き出し手続き：最小金額を含む入金および引き出し手続きに関する詳細情報は、プラットフォーム内で明確に説明されます。プラットフォームは、入金および引き出し手続きがユーザーが資金を簡単に便利に管理できるように、シンプルでユーザーフレンドリーな方法で行われるよう努力しています。リスクの免責事項：投資活動に参加することは、本質的に特定のリスクと不確実性を内包していることをユーザーが認識し理解することが不可欠です。ユーザーは、プラットフォームにUSDT（テザー）を預け入れることに関連する潜在的なリスクを明示的に認識し、そのような投資の結果としての財務的損失の可能性を受け入れます。ユーザーは積極的に参加することで、これらの投資活動に伴う固有のリスクを自発的かつ自覚的に受け入れます。情報を元にした選択を行うために、ユーザーには投資事業に参加する前に個人の財務状況を包括的に評価し、個別のリスク許容度を慎重に検討することが強くお勧めされます。サービスの終了:ユーザーは、プラットフォームが財政的な課題に直面したり、特定の閾値を超えた場合、プラットフォームが事前の通知、説明、または責任の前提なしに、ウェブサイトの即時な無効化およびサービスへのユーザーアクセスの終了を確実に保留する権利を明示的に認識しています。このような場合、ユーザーが行った残りの投資は没収の対象となる可能性があり、プラットフォームの所有者は預金された資金を返金する義務を負いません。ユーザーは、この出来事から生じる損失、損害、または不便について、プラットフォームが責任を負わないことを理解し、認識しています。ユーザーは、これらの関連するリスクを、プラットフォームとの契約における一部として自発的に受け入れています。知的財産権:プラットフォームおよび関連するすべてのコンテンツ、商標、ロゴ、テキスト表現、グラフィック、魅力的な画像、さまざまな資料は、知的財産法によって保護され、その保護された独占的な地位は、プラットフォームまたはその尊敬されるライセンサーによって保持されていることを証明しています。ユーザーは、プラットフォームの明示的で明確な書面による同意を得ることなく、そのような知的財産の輝かしい表現を使用、複製、配布、または変更しないことを認識し、遵守する責任があります。責任の制限：本契約を規制する法的原則に従い、適用法において許容される最大限度で、プラットフォームおよびその尊敬される提携会社は、本契約の周囲で発生するかもしれない間接的な、付随的な、結果的な、または懲罰的な損害のいかなる形態についても責任を負いません。これには、重大な利益の損失、貴重なデータの不幸な喪失、成功したビジネス活動や拡大プロジェクトに適した機会の逸失などが含まれます。明示:提供された情報の最高の正確さと明瞭さを保証するために最善の努力をしておりますが、残念ながら、ユーザーが内容を正確な方法で理解することを保証することはできません。プラットフォームおよびその構成要素、名称、ホームページ、広告、および付加的な資料を含むものは、娯楽と楽しみのために提供されていますが、実際の利用条件の忠実な表現と誤解されてはいけません。この契約を承諾することにより、ユーザーは外部の影響から生じる誤解がプラットフォームの創設者または関連するエンティティに帰属されないことを認識し、それによって生じる可能性のある行動、決定、または結果について責任を追及しないことに同意します。この契約は、ユーザーとプラットフォームとの間のプラットフォームの使用に関する理解を完全に示し、以前の契約、表現、または理解を置き換えます。独立契約者の関係：ユーザーとプラットフォーム所有者との関係は独立した契約者の関係です。この契約のいかなる部分も、当事者間のパートナーシップ、合弁事業、または雇用主-従業員の関係の形成と解釈されてはなりません。ユーザーは自身の投資判断に対して完全な責任を負い、それに関連するすべてのリスクを負担し、プラットフォーム所有者の代理人または代表ではないことを認識します。財務または法的アドバイスの提供はありません：ユーザーは、プラットフォームで提供される情報は情報提供のみを目的とし、財務、投資、または法的アドバイスと見なすべきではないことを認識します。プラットフォームの所有者は、個別の投資に関する推奨事項を提供しません。ユーザーが行う投資判断は、ユーザー自身の判断と理解に基づいています。ユーザーには、自身の特定の財務状況、投資目標、および法的義務に関して独立した専門家の助言を受けることをお勧めします。不可抗力：プラットフォームの所有者は、この契約に基づく義務の遂行における失敗または遅延が、合理的な制御の外の状況に起因する場合、その失敗または遅延について責任を負いません。これらの状況には、神の意志、自然災害、戦争、テロ、ストライキ、労働紛争、政府の行動、技術的な障害などが含まれます。プラットフォームの所有者は、これらの出来事がユーザーのプラットフォームへのアクセスとサービスに及ぼす影響を最小限に抑えるために合理的な努力を行います。言語： この契約の言語は英語です。異なる言語でのこの契約の翻訳間で不一致や矛盾がある場合、英語版が優先されます。電子的な同意：ユーザーは同意ボタンをクリックしたり、チェックボックスをオンにする行為が、物理的に書かれた文書に署名したかのように有効で法的に拘束力のある電子署名とみなされることに同意します。無効および分離可能性：本契約のいかなる規定が無効または執行不能と判断された場合、その規定は本契約から切り離され、残りの規定は完全に有効なままとなります。本契約を承諾することにより、あなたは独立した法的助言を受ける機会があり、自由かつ自発的に本契約に入ったことを認めます。もしあなたが本契約のいかなる部分にも同意しない場合、弊社のサービスの利用を差し控えるべきです。本サービス契約および利用規約の包括的な見直しにご関心をお寄せいただき、誠にありがとうございます。私たちはプラットフォームの運用とユーザーエクスペリエンスのすべての側面について透明なコミュニケーションを確保するために多くの時間と労力を費やしてきました。これらの規定を理解することで、プラットフォームの利用に伴う権利、義務、および期待について包括的な理解を得ることができます。もし私たちのコミュニティに参加を選ばれる場合、私たちは貴重なユーザーとして歓迎いたします。登録プロセスを完了した後、効果的な使用および提供するすべての機能を最大限に活用するための詳細な指示と包括的なガイドをお送りいたします。これらの指示を慎重に確認し、従うことを強くお勧めいたします。これにより、私たちの提供するサービスをシームレスで最適なエクスペリエンスとしていただけます。私たちのプラットフォームを、お客様のニーズを満たすための潜在的な目的地としてご検討いただき、誠にありがとうございます。",
  "SYA": "アカウントをセキュリティで保護",
  "answerhere": "ここに回答",
  "CSS": "完全なセキュリティ基準",
  "accountLost": "アカウントが紛失した場合、アカウントを取り戻すために上記の3つの質問をお聞きします！",
  "resetPassword": "パスワードをリセット",
  "newPassword": "新しいパスワード",
  "securityQuestion": "セキュリティの質問",
  "passwordLogic": "(8文字から15文字の間、小文字1文字、大文字1文字、数字1文字、特殊文字1文字を含む)",
  "favouritePet": "お気に入りのペット",
  "favouriteColor": "お気に入りの色",
  "codeCreate": "4文字のコードの組み合わせを作成",
  "fillEmptyC": "空白のフィールドを記入し、利用規約に同意してください",
  "fillEmpty": "空白のフィールドを記入してください",
  "depositeAddres": "入金アドレス",
  "withDrawId": "引き出しID",
  "waletType": "ウォレットタイプ",
  "oldPassword": "古いパスワード",
  "passwordMust": "パスワードは少なくとも6文字で、少なくとも1つの数字、1つの文字、および1つの特殊文字を含む必要があります",
  "Copied": "コピー済み",
  "address": "住所",
  "tAC": "利用規約と条件",
  "menueClose": "トレーディングボットへようこそ、詳細については: contact@dailytradingbot.com にお問い合わせください、詳細を表示するにはログインしてください"
}
