{
  "landing1": "仮想通貨から収益を得る新しい方法、新しい世界へようこそ",
  "landing2": "仮想通貨からお金を稼ぐ可能性を探求できる",
  "landing3": "エキサイティングな機会へようこそ",
  "landing4": "取引や投資の事前知識は必要ありません",
  "landing5": "登録時には、当社のサービスのダイナミクスとすべての運営詳細にアクセスできます",
  "landing6": "当社の登録プロセスは無料です！ただし、",
  "landing7": "毎月利用可能なメンバーシップ",
  "landing8": "に制限がある場合があります",
  "landing9": "今日、メンバーシップを確保してください",
  "how1": "動作方法：",
  "how2": "指示：",
  "how3": "これで、USDTの任意の金額を投資できるようになり、資金管理の複雑さに対処します。収益の大部分は自動的に24時間ごとにあなたのアカウントに転送されます。その後、利益をお好きなウォレットに引き出すか、収益を増やすために再投資するかを選択できます。",
  "how4": "利益の割合は、投資するUSDTの金額に依存します。投資が高額であれば、得られる割合も高くなります。詳細は以下の表で確認できます：",
  "how5": "  USDTの金額                   ",
  "how6": "利益の割合 ",
  "how7": "たとえば、10,000 USDTを投資すると、24時間ごとに1,100 USDTがアカウントに転送されます。",
  "how8": "あなたのホームページのトップには、あなたに割り当てられた固有の紹介リンクがあります。このリンクを他の人と共有することで、彼らに当社のサービスを利用する機会を提供できます。誰かがあなたのリンクを使用して登録すると、彼らが投資した金額の10％に相当するギフトを受け取ります。このギフトを引き出すか、それを10倍に増やされたものとして特別オファーに投資するかを選択できます。たとえば、誰かがあなたのリンクを使用して登録し、10,000 USDTを投資した場合、あなたは即座に1,000 USDTのギフトを受け取ります。それを投資することを選択すると、1,000 USDTは10,000 USDTのように扱われ、7.2％ではなく11％のようなより高いパーセンテージを獲得できます。さらに、すでに1つを開始していても、別のギフトに独立して投資することができます。これにより、独自の一連の日々の特典を持つ別個の投資が作成されます。",
  "how9": "ページの上部にVIPリンクがあります。このリンクは他のものとは異なる方法で動作します。これを共有すると、人々はこれを使用してサインアップし、その後、他の人に通常の紹介リンクを共有してアカウントを作成し、投資を行います。通常の紹介リンクの所有者は、これらの新規登録者が投資した金額の10％を受け取ります。この10％から、10％が自動的にギフトウィンドウに転送されます。そこから、他のギフトと同じオプションがあります。ウォレットに送金するために '引き出し' を選択するか、毎日の利益を得るために '投資' を選択できます。投資を選択すると、ギフトの金額が10倍になったかのように扱われる特別なボーナスが提供されます。例えば、1,000 USDTのギフトがある場合、それを投資することを決めると、1,000 USDTは10,000 USDTのように扱われます。これにより、7.2％ではなく11％などのより高い割合を得ることができます。",
  "how10": "【ステップバイステップガイド】",
  "how11": "【デポジット支払い】",
  "how12": "セキュリティとトランザクションの効率性のため、入金はBinanceからのみ受け付けております。ご希望の金額を投資するには、BinanceウォレットからTRC20ネットワークを使用して、入金ページに記載されたアドレスに送金してください。（最低投資額は99 USDTで、最大制限はありません）。入金を確認するには、BinanceからのトランザクションID（トランザクションID）が必要です。これは引き出しの取引履歴から見つけることができます。この番号をコピーし、入金ページの「トランザクションID」テキストフィールドに貼り付け、[確認]をクリックしてください。その後、投資は「投資」ページに表示されます。【ギフト】ギフトの引き出しを開始するには、「引き出し」をクリックし、希望の引き出し金額と送信先アドレスを入力してください。（最低引き出し金額は10 USDTで、最大制限はありません）。それを投資するには、「投資」をクリックするだけで、その金額が「投資」ページに表示されます。",
  "how13": "【投資】",
  "how14": "ギフトの引き出しを開始するには、「引き出し」をクリックし、希望の引き出し金額と送信先アドレスを入力してください。（最低引き出し金額は10 USDTで、最大制限はありません）。それを投資するには、「投資」をクリックするだけで、その金額が「投資」ページに表示されます。",
  "how15": "【投資】",
  "how16": "すべての投資は「投資」ページに表示され、日々の利益を生み出します。これらの利益は、10 USDTを超える金額については引き出すことも、再投資することもできます。引き出しを開始するには、「引き出し」をクリックし、送信先アドレスを入力するか、以前に使用したアドレスから選択します。再投資するには、「再投資」をクリックしてください。",
  "how17": "その他の情報については、以下のメールアドレスまでお問い合わせください contact@dailytradingbot.com",
  "signUp": "サインアップ",
  "LOGIN": "ログイン",
  "LANGUAGE": "言語",
  "contactUs": "お問い合わせ: contact@dailytradingbot.com",
  "copyRight": "著作権 © 2023 dailytradingbot. All Rights Reserved.",
  "howItWorks": "動作原理",
  "depositePay": "デポジット支払い",
  "gifts": "ギフト",
  "INVESTMENTS": "投資",
  "PROFILE": "プロフィール",
  "signOut": "サインアウト",
  "signOutSent": "無料でサインアップ！",
  "fN": "ファーストネーム",
  "lN": "ラストネーム",
  "eM": "Eメール",
  "PASSWORD": "パスワード",
  "cPassword": "パスワードの確認",
  "rF": "紹介コード",
  "iHaveRead": "サービス契約、利用規約に同意しました。",
  "alreacyHaveAn": "すでにアカウントをお持ちですか？ ログイン",
  "cR": "登録を完了する",
  "logYAcc": "アカウントにログイン",
  "fP": "パスワードをお忘れですか？",
  "InvestmentID": "投資ID",
  "AMOUNT": "金額",
  "BALANCE": "残高",
  "TYPE": "タイプ",
  "addressName": "アドレス名",
  "DATE": "日付",
  "WITHDRAW": "引き出し",
  "REINVEST": "再投資",
  "WARNING": "警告",
  "LOGOUT": "ログアウト",
  "accountSucc": "アカウントが正常に回復しました",
  "wBack": "お帰りなさい",
  "ePassword": "パスワードを編集",
  "paymentUnder": "100未満の支払いは特典を受けません",
  "copyAddress": "アドレスをコピー",
  "COPY": "コピー",
  "INVEST": "投資",
  "tId": "トランザクションID",
  "CONFIRM": "確認",
  "terms1": "dailytradingbot.comをご利用いただき、誠にありがとうございます。私たちは、このエキサイティングな旅に乗り出すあなたの決定を心から感謝しています。<br/> 私たちの主な目標は、プラットフォームとのやり取り全体で楽しく、報酬のある経験を提供することです。<br/> 私たちはあなたが私たちに寄せてくれた信頼を大切にし、あなたにサービスを提供する機会を心待ちにしています。<br/><br/> このサービス契約書および利用規約は、Userと呼ばれるあなたとdailytradingbot.comと呼ばれる私たちの間で拘束力のある契約を確立する法的に重要なものです。<br/> あなたのプラットフォームへのアクセスと利用は、この契約で概説された条項と条件に拘束されることを意味しています。<br/> <br/> 私たちはサービスを利用する前にこの契約の内容を確認し、理解することの重要性を強く強調しています。<br/> 透明性への取り組みから、私たちはプラットフォームの尊敬されるユーザーとして、あなたが自分の権利と義務を十分に把握していることを確認したいと考えています。<br/> <br/> この包括的な契約は、プラットフォームとの全体的な利用を規定し、相互作用とサービスの利用に関連する幅広いルール、ガイドライン、および責任を網羅しています。<br/> 私たちの目標は、プラットフォームを十分に活用し、その恩恵を受けるための明確な枠組みを提供することです。<br/> <br/> 簡単に言えば、あなたがこの旅に乗ってくれて嬉しいです。私たちはあなたの経験を特別なものにすることをお約束します。<br/> この契約で詳細に定められた利用規約に精通して、私たちの協力の基盤を築く時間を取ってください。<br/> <br/>",
  "terms2": "ユーザーの資格:<br/> <br/>このプラットフォームにアクセスし利用し、また参加することで、ユーザーは少なくとも18歳以上またはその管轄区域の法定年齢以上であることを保証し、宣言します。<br/> ユーザーはさらに、このプラットフォームにアクセスし利用することが適用される法律または規制によって禁止されていないことを断言します。<br/> <br/> さらに重要なのは、ユーザーは自分のプラットフォームの利用が、彼らの管轄区域で適用されるすべての法律、規則、および規制に適合していることを確認し、保証する責任があることです。<br/> 彼らのアクセスとこのプラットフォームの利用に関する法的要件についての情報を確認し、これに従うことが求められます。<br/> <br/> 上記の資格要件を満たすことができないか、または適用される法律または規制に適合できない場合、このプラットフォームにアクセスしたり利用したり、その活動に参加したりすることは避けるべきです。<br/> 法的ガイドラインに従うことは、プラットフォームの誠実さを維持し、関与するすべてのユーザーの権利を保護するために極めて重要です。<br/> <br/> この契約を受け入れることにより、ユーザーはさらに、プラットフォームとの拘束力のある契約を締結するために必要な法的能力を有していることを表明し、保証します。<br/> ユーザーが法人を代表してプラットフォームにアクセスしている場合、その法人をこの契約に拘束する権限があることを明示的に確認します。<br/> すべての関係者が契約で定められた条件に完全に説明責任を負い、拘束されるようにするためには、この法的な基盤を確立することが不可欠です。<br/> <br/> 資格要件と法的義務の遵守は、すべてのユーザーにとって安全で信頼性のある環境を築く上で基本的な要素です。<br/> これらの原則を守ることで、私たちはオンラインコミュニティ内で誠実さ、セキュリティ、合法性の基準を共同で維持できます。<br/> <br/>",
  "terms3": "ユーザーの権利:<br/> <br/> サービスへのアクセス:<br/> この契約に同意することにより、ユーザーはプラットフォームで提供されるサービスにアクセスするための非専属かつ取り消し可能な特権を与えられます。<br/> このアクセスは、ユーザーがここで概説された条件に従うことを前提としています。これは、プラットフォームを利用する権利の基盤となります。<br/> <br/>",
  "terms4": "プラットフォームの利用:<br/> ユーザーは、プラットフォームにUSDTを預け入れ、プラットフォームが提供するさまざまな利益を生む活動に従事する目的で、プラットフォームを使用する正当な権利を有しています。<br/> この権利は、プラットフォーム内で提供される機会を探ることにも及び、ユーザーはその努力の成果を収める可能性があります。<br/> <br/>",
  "terms5": "アカウントのセキュリティ:<br/> アカウントの認証情報の整合性と不可侵性を確保することは、ユーザーに与えられた基本的な権利です。<br/> ユーザーは、アカウントのセキュリティと機密性を維持するための手段を講じ、保障する権限を有しています。<br/> この特権により、ユーザーはプラットフォームへの信頼を強化し、安心感を得ることができます。<br/> <br/>",
  "terms6": "プライバシー保護:<br/> ユーザーのプライバシーは極めて重要であり、高く評価されています。適用される法律とプラットフォームのプライバシーポリシーに従って、ユーザーのプライバシーは尊重され、保護されます。<br/> このプライバシーへの取り組みは、ユーザーに対して彼らの個人情報が機密扱いされ、注意深く取り扱われていることを保証し、信頼感を構築します。<br/> <br/>",
  "terms7": "適用法令の遵守：<br/>ユーザーは、プラットフォームがその運営に関するすべての適用法令および規制において遵守する合法的な期待を有しています。<br/>これには金融取引、プライバシー保護、およびデータセキュリティが含まれます。<br/>これらの法的義務を遵守することにより、プラットフォームはユーザーに対して合法かつ信頼性のあるプラットフォームを提供するという約束を守ります。<br/><br/>",
  "terms8": "透明性と開示：<br/>ユーザーの固有の権利の一部は、プラットフォームが提供するサービスに関する透明性と完全な開示の期待です。<br/>プラットフォームはこの権利を認識し、提供されるサービスの性質に関する正確かつ包括的な情報を提供するために合理的な努力を払います。さらに、プラットフォームは関連するリスクと潜在的な報酬を明らかにし、ユーザーがよく理解し、知識のある判断ができるよう努めます。<br/>したがって、ユーザーはこれを理解するために本契約を確認することが推奨されます。<br/><br/>",
  "terms9": "非差別：<br/>ユーザーには、人種、民族、性別、宗教、国籍、障害、またはその他の保護された特性に基づく差別的な実践がないこと、公正な取り扱いが期待されます。<br/>プラットフォームは差別的な行為を明確に禁止し、包括的で平等な環境を作り出すことを目指し、すべてのユーザーに対する平等な機会を促進します。<br/>多様性を受け入れ、公正を促進することにより、プラットフォームは平等と差別禁止の原則に対するコミットメントを示しています。<br/><br/>",
  "terms10": "明確なコミュニケーション：<br/>ユーザーは、プラットフォームからの明確で理解しやすいコミュニケーションの固有の権利を有しています。<br/>法的なジャーゴンや技術的な用語が理解を妨げる可能性があることを認識し、プラットフォームはユーザーにとって理解しやすい平易な言葉で情報を伝えることを約束します。<br/>このアプローチを採用することにより、プラットフォームは法的な複雑さとユーザーの明確さへのニーズのギャップを埋め、効果的なコミュニケーションを確保します。<br/><br/>",
  "terms11": "資金の引き出し権利：<br/>ユーザーは、プラットフォームが指定した引き出し制限や条件に従う範囲内で、プラットフォームに預け入れた資金を引き出す権利を保持しています。<br/>プラットフォームはこの権利を認識し尊重し、したがって引き出しリクエストの開始および完了のための明確な指示と透明なプロセスを提供します。<br/>これにより、プラットフォームは資金を引き出す権利を行使しようとするユーザーにとってスムーズな体験を促進します。<br/><br/>",
  "terms12": "アクセシビリティ：<br/>ユーザーは、プラットフォームが伝達した技術的な要件や制限に従う範囲内で、互換性のあるデバイスおよびサポートされているプラットフォームでプラットフォームのサービスにアクセスする権利を保持します。<br/>技術とユーザーの期待の動向を認識し、プラットフォームは継続的なアクセシビリティと利用可能性を確保するために合理的な努力を払います。<br/>進化する技術的な状況とユーザーのニーズに対応することで、プラットフォームはすべてのユーザーに対して包括的で使いやすい体験を提供しようとします。<br/><br/>",
  "terms13": "知的財産権のライセンス：<br/>ユーザーは、プラットフォームの知的財産権を目的のために利用するための限定的で非排他的で譲渡不能なライセンスを付与されます。<br/>このライセンスは、ユーザーが契約で規定された条件に従うことを前提としています。<br/>重要なこととして、このライセンスは契約で明示的に提供された範囲を超えて所有権やそれ以上の権利を付与するものではありません。<br/><br/>",
  "terms14": "情報セキュリティの権利：<br/>ユーザーは、プラットフォームがアカウントと情報のセキュリティと完全性を保護するための適切な手段を講じる権利を有しています。<br/>このコミットメントには、堅牢な暗号プロトコルの導入、安全なデータ保存の実践、および未承認のアクセスやデータ漏洩に対する保護手段の採用が含まれます。<br/>情報セキュリティを優先することにより、プラットフォームはユーザーに対して、個人情報と財務情報が責任ある方法で保護されていることを保証します。<br/><br/>",
  "terms15": "非干渉の権利：<br/>ユーザーは、プラットフォームが提供するサービスを妨げられることなく利用する明確な権利を有しています。<br/>プラットフォームは中断のないサービス提供の重要性を認識し、サービスの可用性とスムーズな運用を確保するために合理的な努力を払います。<br/>定期的なメンテナンス、アップグレード、または予測不能な技術的な問題がある場合を除いても、プラットフォームは中断を最小限に抑え、ユーザーが権利を妨げられることなく権利を行使できるよう努めます。<br/><br/>",
  "terms16": "機密情報の非開示権利：<br/>ユーザーは、プラットフォームに提供された機密情報が最大限の機密性で扱われる合法的な期待を有しています。<br/>プラットフォームはこの権利を認識し尊重し、機密情報が適切な許可なしに第三者に安全かつ非開示のままであることを確保します。<br/>法によって開示が要求される場合やサービスの提供に必要な場合など、例外が発生することがあります。<br/>これらの原則に従うことで、プラットフォームはユーザーの信頼を維持し、そのケアに託された機密情報を保護します。<br/><br/>",
  "terms17": "ユーザーの義務：<br/><br/>契約の遵守：<br/>プラットフォームのサービスを利用することにより、ユーザーは本契約および適用される法律に記載されたすべての条件に従うことに同意します。これらの義務に従わない場合、アカウントの一時的な停止または永久的な解約が行われる可能性があります。<br/><br/>",
  "terms18": "合法的な利用：<br/>ユーザーは、プラットフォームのサービスを合法かつ倫理的な方法で使用し、オンライン活動を規制する地域、国家、および国際法に従う必要があります。つまり、法を犯したり他者の権利を侵害したり、プラットフォームの運用を妨げたりするような活動は行ってはいけません。<br/><br/>",
  "terms19": "禁止された活動：<br/>プラットフォームの信頼性を保護するために、ユーザーはプラットフォームのポリシーで明示的に禁止されている活動やプラットフォーム、そのユーザー、または第三者に害を及ぼす可能性のある活動を避ける必要があります。<br/><br/>",
  "terms20": "未承認利用の禁止：<br/>ユーザーは、適切な許可なしにサービスまたはプラットフォームの他の部分を使用することは許可されていません。<br/>特定のエリアや機能が特定のユーザーやエンティティに制限されている場合、それらを許可なく使用することは厳禁です。<br/><br/>",
  "terms21": "知的財産の尊重：<br/>ユーザーは、プラットフォームおよび第三者の知的財産権を尊重しなければなりません。<br/>これは、適切な許可を得ずに著作物、商標、または所有コンテンツを複製、配布、または変更することはできないことを意味します。<br/><br/>",
  "terms22": "リバースエンジニアリングの禁止：<br/>ユーザーは、適用される法律によって許可されていない限り、プラットフォームのサービスの隠されたソースコードや基本技術をリバースエンジニアリングしたり、その試みをすることは禁止されています。<br/><br/>リソースの責任ある使用：<br/>ユーザーは、プラットフォームのリソースを賢く使用し、過負荷や機能の妨害を避ける責任があります。<br/>他のユーザーの体験に影響を与える過度な使用は避けるべきです。<br/><br/>",
  "terms23": "サービスインフラの非妨害：<br/>ユーザーは、サーバー、ネットワーク、ハードウェア、またはソフトウェアを含むプラットフォームのインフラを妨害または妨害する活動に従事してはなりません。プラットフォームのセキュリティまたは機能を危険にさらす有害な要素を導入することは厳禁です。<br/><br/>アカウントの継続的なモニタリング：<br/>アカウントのセキュリティを確保するために、ユーザーは定期的に怪しい活動や許可されていない変更をモニタリングする責任があります。<br/><br/>",
  "terms24": "他のユーザーへの干渉の禁止：<br/>ユーザーは、嫌がらせ、スパム、または攻撃的な行動など、他のユーザーの体験に干渉する可能性のある活動から控えるべきです。<br/><br/>",
  "terms25": "アカウント情報の機密性：<br/>ユーザーは、アカウントの資格情報（パスワードやユーザー名を含む）を機密に保ち、これを不正な個人と共有してはいけません。<br/>アカウント情報の秘密を確保することはそのセキュリティにとって重要です。<br/><br/>データの完全性への干渉の禁止：<br/>ユーザーは、プラットフォームのサービスを通じて転送または保存されたデータのセキュリティ、機密性、完全性、または可用性を危険にさらすことは厳禁です。<br/>データへの不正アクセス、変更、または傍受は厳しく禁止されています。<br/><br/>この契約に同意することで、ユーザーはこれらの義務を守ることを約束します。<br/><br/>禁止された活動：<br/><br/>",
  "terms26": "プラットフォームおよびサービスの使用時、ユーザーは適用される法律、規制、または契約条件に違反する活動を控えることに同意します。<br/>以下の活動は厳格に禁止されています：<br/><br/>",
  "terms27": "不正アクセス：<br/>ユーザーは、適切な許可なしに他のユーザーやエンティティのアカウント、システム、またはデータにアクセスし、使用したり、いじり回したりしてはなりません。<br/> 詐欺と欺瞞：<br/><br/>ユーザーは詐欺行為に従事してはならず、これに限らず身元の盗用、なりすまし、フィッシング、またはあらゆる形式の欺瞞的な行為も行ってはなりません。<br/><br/>知的財産権の侵害：<br/>ユーザーは他者の知的財産権、著作権、商標、特許、営業秘密、またはその他の所有権を侵害してはなりません。<br/><br/>悪意のあるソフトウェア：<br/>ユーザーは、プラットフォームや他のユーザーのシステムのセキュリティまたは機能を危険にさらす可能性のあるウイルス、マルウェア、スパイウェア、またはその他の有害または妨害的なコードを導入したり、送信したりしてはなりません。<br/><br/>スパムや無差別なコミュニケーション：<br/>ユーザーは、プラットフォームやサービスに関するスパムや無差別なコミュニケーション、宣伝資料を送信してはなりません。<br/><br/>攻撃的または違法なコンテンツ：<br/>ユーザーは、中傷的、わいせつ、攻撃的、憎悪的、差別的、またはその他違法または不適切なコンテンツを作成し、送信し、共有してはなりません。<br/><br/>妨害と干渉：<br/>ユーザーは、プラットフォーム、サービス、および他のユーザーの体験の正常な機能を妨害する行為に従事してはなりません。これにはハッキング、分散型サービス妨害（DDoS）攻撃、およびその他の形式の妨害的または有害な活動が含まれます。<br/><br/>",
  "terms28": "プライバシーの侵害：<br/>ユーザーは、他者のプライバシー権を侵害してはなりません。これには個人情報の不正な収集、使用、または開示、ストーキング、嫌がらせ、またはプライバシーの侵害が含まれます。<br/><br/>違法な活動への関与：<br/>ユーザーは、プラットフォームやサービスを利用してマネーロンダリング、法で禁じられているギャンブルなどを含む違法な活動を補助または実行してはなりません。<br/><br/>セキュリティ対策の回避：<br/>ユーザーは、プラットフォームやサービスに実装されたセキュリティ対策、アクセス制御、または技術的な制約を回避または迂回しようとしてはなりません。<br/><br/>これらの禁止された活動に違反した場合、ユーザーのアカウントの一時停止または解約、法的な結果、および法に基づく可能な手段の追求が生じる可能性があります。<br/><br/>エージェンシーまたはパートナーシップのない関係：<br/><br/>プラットフォームとその関連会社の間にはエージェンシー、パートナーシップ、合弁事業、雇用、または受託関係が確立または暗示されていないことが、ここに正当に認識され、相互に合意されます。<br/><br/>",
  "terms29": "独立した当事者：<br/>ユーザーとプラットフォームは別々で独立した実体と見なされ、本契約または当事者間のその他の契約のいずれにおいてもエージェンシー、パートナーシップ、合弁事業、または雇用関係の形成または示唆が意図されていないことが明示されています。<br/><br/>権限のない行動：<br/>ユーザーはプラットフォームを拘束し、またはその代理で行動してはなりません。プラットフォームから明示的な書面での許可を得ていない限り、ユーザーはそのような権限を持っていると見なすべきではありません。これにより、プラットフォームはそのような権限を与える権利を尊重し、認識します。<br/><br/>お互いに対する責任のない関係：<br/>各当事者は、相手当事者に対する請求や追求なしに、それぞれの行動、義務、責任、および経費に対して完全な責任を負うものとします。<br/><br/>独立した義務：<br/>ユーザーがプラットフォーム上の活動から生じるいかなる義務、特に税務に関する問題など、全てはユーザーの責任です。プラットフォームはユーザーの義務や責任を引き受けることはありません。<br/><br/>推薦のない関係：<br/>プラットフォーム上の第三者のリンク、製品、サービス、またはコンテンツの存在は、プラットフォームと当該第三者との間の提携や支持を示しているものではありません。プラットフォームは、これらの第三者の行動、コンテンツ、またはポリシーに対する責任を明示的に否定します。<br/><br/>",
  "terms30": "独立した関係：<br/>ユーザーの連携プラットフォームとの関係は、それぞれのプラットフォームとの別々の関係によって規定されています。<br/> プラットフォームはこれらの関係の当事者ではなく、したがってユーザーの連携プラットフォームとのやりとりや取引から生じるいかなる紛争、損失、または損害についても責任を負いません。<br/><br/>利用条件：<br/>各連携プラットフォームには独自の利用条件、プライバシーポリシー、およびユーザー契約があります。<br/>これらの文書を注意深く確認し理解することはユーザーの責任です。<br/>プラットフォームはユーザーに提供されるサービスを利用する前にこれらの文書を慎重に確認し理解することを強く奨励します。<br/>ユーザーは注意を払い、それらのガイドラインに従うよう努めることが求められます。<br/><br/>",
  "terms31": "ユーザー行動：<br/>連携プラットフォームの利用により、ユーザーはこれを合法かつ責任ある方法で利用し、適用される法律、規制、および連携プラットフォームの利用規約を遵守することに同意します。<br/>これらの要件に違反した場合、ユーザーのプラットフォームおよび連携プラットフォームで提供されるサービスへのアクセスが終了する可能性があります。<br/><br/>リスクと考慮事項：<br/>プラットフォームのパフォーマンス：<br/>プラットフォームは連携プラットフォームへの中断のない安定した接続を維持するために努力していますが、断固として保証できないことを認識することが重要です。技術的な複雑さや連携プラットフォームによって課せられる定期的なメンテナンスなど、プラットフォームの直接の制御を超えるさまざまな要因が、サービスのアクセシビリティや機能に断続的に影響を与える可能性があります。<br/><br/>データセキュリティ：<br/>ユーザーのデータのセキュリティを確保することはプラットフォームの最優先事項です。ただし、データの送信や連携プラットフォームでの保存のセキュリティを絶対的に保証することはできません。<br/>ユーザーはプラットフォームがデータ保護の最高基準を維持することを安心していただけます。<br/>プラットフォームはセキュリティプロトコルを強化し、連携プラットフォームと協力して潜在的なリスクを軽減しています。<br/>ユーザーは注意を払い、個人情報を保護するために一般的なベストプラクティスを適用するよう奨励されます。<br/><br/>賠償：<br/>ユーザーは連携プラットフォームを利用することで、自身の利用やその結果として発生するいかなるクレーム、損失、損害、責任、コスト、または経費（弁護士費用を含む）からプラットフォームを免責し、保護することを明示的に同意します。<br/>この強固な免責事項により、ユーザーは自身の行動に完全な責任を負い、その結果として生じる可能性のあるいかなる結果にも責任を負うことになります。<br/><br/>取引プロセス：<br/><br/>弊社の目標はプラットフォーム上でのUSDT取引の可用性を維持することですが、技術的な問題、メンテナンス、または予期せぬ状況など、プラットフォームの制御を超える要因により、中断が完全に保証されるわけではありません。<br/><br/>取引制限：<br/>プラットフォームのスムーズな運用および法規制要件への適合のために、プラットフォームは取引制限を設定する場合があります。これには最小および最大金額が含まれます。これらの制限は、サービスの効率的な機能と適用可能な法的ガイドラインに合わせるために存在しています。<br/><br/>取引手数料：<br/>プラットフォームで実施されるUSDT取引には特定の手数料が発生する場合があります。具体的な手数料は取引量、ネットワークの混雑度、および取引プロセス中に発生するその他の関連事項に基づいて異なる可能性があります。<br/><br/>ネットワークの混雑：<br/>USDT取引は基礎となるブロックチェーンプラットフォームのネットワーク混雑の影響を受ける可能性があります。<br/>ネットワークが活発な状態の場合、遅延や増加した取引手数料が発生する可能性があります。<br/>プラットフォームは、ネットワーク混雑に起因する遅延や手数料について、これらは広範でダイナミックなブロックチェーンエコシステムと関連するネットワークのダイナミクスに固有のものであり、直接の制御を超えるものであることを明確にしています。<br/><br/>弊社の名前：<br/><br/>プラットフォームは、そのドメイン名の保護とユーザーの知的財産の侵害または未承認の複製からの保護を最優先事項としています。<br/>プラットフォームの登録ドメイン名に実質的な類似性を持つ名前を模倣、エミュレート、または派生させることは、単語、文字、句読点の追加、省略、置換、または並べ替えを含め、いかなる個人、団体、または第三者によっても厳格に禁止されています。<br/>プラットフォームは、そのドメイン名と関連する商標に対する独占的な権利を留保し、これらの権利に侵害しようとするあらゆる試みは速やかな法的手続きと、適用可能な知的財産法に基づくすべての利用可能な手段の追求に直面します。<br/>ユーザーは、サービスへのアクセスまたは利用により、プラットフォームのドメイン名または関連する知的財産の混乱、薄められた効果、または侵害を引き起こす可能性のある活動を控えることを明示的に認め、同意します。<br/>さらに、ユーザーは、プラットフォームのドメイン名または類似の名前の不正使用が市民的責任、差し止め、損害賠償、および法的費用を含むがこれに限定されない一切の法的措置に直面する可能性があることを認識します。<br/>プラットフォームはこれらの条件に違反する者に対して、その権利を厳格に保護し、法的手続きを積極的に追求します。<br/>プラットフォームは、ユーザーとそのプラットフォームの利益を確保するため、そのセキュリティと保護に最大の重要性を置いています。<br/><br/>安全かつ信頼性の高いオンライン環境を確保するために、プラットフォームはユーザーに対して、登録ドメイン名と関連する公式なチャネルを通じてのみサービスにアクセスするよう強く勧めます。<br/>プラットフォームは、サービスの誠実さ、正当性、およびセキュリティを維持するために努力していますが、不正直なエンティティや誤解を招く可能性があるものに対処するためにユーザーが潜在的なリスクを認識し軽減することが求められます。<br/>これらの欺瞞的な代替物は、個人情報の不正開示、財政的損失、相互作用の機密性と完全性の損ないなど、重大な脅威をもたらす可能性があります。<br/>そのため、プラットフォームは、関連するものと主張するウェブサイト、プラットフォーム、またはエンティティとのやりとりを控えるようユーザーに警告し、プラットフォームの公式ドメイン名を模倣または類似させたものに対処しないよう忠告しています。<br/>プラットフォームは、これらの用語に違反する場合の行動、決定、または結果について一切の責任を負いません。<br/>ユーザーは、プラットフォームの公式なドメイン名の真正性を確認するために十分な注意を払い、プラットフォームが提供する指定された承認されたチャネルを通じてサービスにアクセスするべきです。<br/>これらのガイドラインを忠実に守ることで、ユーザーは自らの保護を強化し、相対的に安全で効果的な対応策を講じ、信頼性と完全性を妨げる試みを挫折させることができます。<br/>共に、信頼、セキュリティ、および真正性に基づく強力なオンラインコミュニティを築くことができます。<br/><br/>",
  "terms32": "アカウントの作成とユーザーの責任：<br/><br/>ユーザーはサービスにアクセスし利用するために、プラットフォーム上でアカウントを作成する必要があります。<br/>ユーザーはアカウントの認証情報の機密性を維持する責任があり、これらの情報を第三者と共有または開示しないことに同意します。<br/>ユーザーは、アカウントを通じて行われるすべてのアクティビティ、取引、または投資について、単独で責任を負うことを認識しています。<br/><br/>提供価値を継続的に向上させるためのコミットメントの一環として、プラットフォームは自己の裁量で定期的に追加のメンバーションオプションを導入するかもしれません。<br/>これらのオプションには、特定のサービスへのアクセス権が付与された制限つきのメンバーシップが含まれる可能性があります。<br/>このようなメンバーシップオプションの可用性は、クライアントの要望や運用の実現可能性など、様々な要因のプラットフォームによる評価に従属します。<br/><br/>アカウントセキュリティ：<br/>プラットフォームはユーザーのアカウントと個人情報のセキュリティと保護を最優先事項としています。<br/>ユーザーはプラットフォームを利用することで、アカウントの認証情報（ユーザー名、パスワード、およびプラットフォームが提供するその他のセキュリティ対策）の機密性を維持する責任を負うことに同意します。ユーザーは自分のアカウントで行われるアクティビティや行動に対して単独で責任を負うことを理解し認識しています。<br/>アカウントのセキュリティ向上のために、プラットフォームは以下を含む堅牢なセキュリティプラクティスの実施を強くお勧めします：<br/><br/>- 文字、数字、および記号を組み合わせた強力で一意なパスワードの選択<br/>- 定期的なパスワードの更新、名前、誕生日、または一般的なフレーズなど、推測しやすい情報の使用を避ける<br/>- アカウントの認証情報を安全に保管し、他の誰とも共有しない<br/><br/>さらに、プラットフォームは業界標準に準拠した厳格なセキュリティ対策を実施し、ユーザーの情報を未承認のアクセス、損失、または変更から効果的に保護しています。ただし、プラットフォームの最善の努力にもかかわらず、送信または保存の方法は完全に脆弱性に対して無傷であるとは言えません。したがって、ユーザーがプラットフォームとの対話に参加する際には、オンライン対話に関連する固有のリスクを認識し受け入れることが重要です。ユーザーはこれに同意することによって、プラットフォームは未承認のアクセス、データ漏えい、または情報の損失に対して責任を負わないことに同意します。<br/><br/>",
  "terms33": "ユニークなユーザーリンクと特典機能：<br/>プラットフォームは、ユーザーがサインアップすると、ユーザーにユニークなリンクが与えられる特長的な機能を提供しています。<br/>このリンクはユーザーを他のユーザーと結びつけ、プラットフォームのエコシステム内のさまざまな機能を解除し、ユーザーに利益をもたらします。<br/><br/>ユーザーリンク：<br/>ユーザーが登録プロセスを完了すると、それに個別に関連付けられたパーソナライズされたリンクが割り当てられます。<br/>このリンクは他の人と共有でき、提供されたリンクを通じてプラットフォームに簡単に参加できるようにします。<br/>これにより、コミュニティ感覚が促進され、ユーザー同士のつながりが容易になります。<br/><br/>特典機能：<br/>プラットフォーム内では、共有されたユーザーリンクを介してアクセスできるさまざまな特典機能がシームレスに統合されています。<br/>これらの機能は、他の人をプラットフォームに紹介することに成功したユーザーにリワードを提供し、インセンティブを与えるように設計されています。<br/>リワードは、プラットフォームによって決定されるギフト、ディスカウント、クレジット、ポイントなど、さまざまな形を取る可能性があります。<br/><br/>",
  "terms34": "リンクの有効期限と条件：<br/>ユーザーのプラットフォーム上のアカウントが有効な限り、共有リンクは有効のままです。これは、ユーザーが共有リンクとそれが解除するさまざまな機能に関連する利益を継続して享受できるようにするためです。<br/><br/>ユーザーの責任：<br/>共有リンクを利用し特典機能を利用することにより、ユーザーはプラットフォームのエコシステム内で調和のとれた合法的な環境を維持するために重要な責任を受け入れます。<br/><br/>適切な使用：<br/>ユーザーは共有リンクと特典機能を、プラットフォーム内でのみ予定された目的のために使用することが期待されています。適用法規に違反するような形態の誤用、乱用、または活動には厳密に禁止されています。<br/><br/>規約への準拠：<br/>ユーザーは、プラットフォームが指定する合意の規約だけでなく、プラットフォームによって確立された追加のガイドラインやポリシーにも従わなければなりません。これらの規約に違反すると、プラットフォームは特典機能の取り消しや他の適切な措置を取る可能性があります。<br/><br/>プラットフォームは、ユーザーのプライバシーとセキュリティを保護することにコミットしています。<br/>ユーザーの個人情報がユニークなユーザーリンクを介して共有された場合、それはプラットフォームのプライバシーポリシーに厳密に従い、ユーザーデータの機密性と保護を確保します。<br/><br/>要約すると、プラットフォームが提供するユニークなユーザーリンクと特典機能は、ユーザーに包括的で報酬のある体験を提供します。共有リンクを責任を持って利用し、指定された規約に従うことで、ユーザーは自分の体験を向上させ、さまざまな利点を楽しむことができ、プラットフォームのエコシステム内で価値あるつながりを築くことができます。<br/><br/>",
  "terms35": "魅力的なビジュアルコンテンツ：<br/> ソーシャルメディアを通じて、ユーザーはプラットフォームのサービスに関連する視覚的に引き込まれるコンテンツを共有できます。<br/> これには証言、成功事例、またはプラットフォームを通じた投資の利点を強調する視覚的に魅力的なグラフィックスが含まれる場合があります。魅力的な視覚コンテンツはソーシャルメディアのつながりの注意を引き付け、投資家としての興味を引き起こします。<br/> ユーザーは、企業のサービスを宣伝する際に、ソーシャルメディアプラットフォームのガイドラインと規制に従うように注意されています。これにより、倫理的で責任あるエンゲージメントが確保されます。<br/><br/> サポートとお問い合わせ：<br/><br/> プラットフォームはすべてのユーザーに安全で機密性の高い体験を提供することに専念しています。プライバシーを確保し、機密情報を保護するために、プラットフォームはサポートとお問い合わせのための単一のコミュニケーションチャネルを選択しました。<br/> ユーザーはcontact@dailytradingbot.comというメールアドレスを使用して専任のサポートチームと連絡を取ることが推奨されています。<br/> この合理化されたアプローチは、潜在的な脆弱性を最小限に抑え、プラットフォームの機密環境内のすべてのコミュニケーションのセキュリティを優先します。<br/> 経験豊富なサポートチームは、さまざまなお問い合わせに迅速かつプロフェッショナルに対応する準備が整っています。<br/> メールサポートの利便性により、プラットフォームはユーザー個々のニーズに対応するためにタイムリーな対応を提供できます。<br/> ユーザーは24-48営業時間以内にお問い合わせに対する包括的な解決策を期待できます。ユーザーのお問い合わせへの予想外の遅延が発生した場合、プラットフォームはユーザーにそのような遅延を伝え、対応の見積もり時間を含めて、合理的な努力をします。<br/> プラットフォームはタイムリーで効率的なサポートを提供しようと努力していますが、制御を超えた短い遅延が発生する可能性があります。<br/> プラットフォームはユーザーが理解し協力することを予期せぬ状況に対する感謝しています。ユーザーは、そのような遅延から発生する損失や損害についてプラットフォームを責任に追わず、そのような状況でプラットフォームを無害と見なすことに同意します。<br/>",
  "terms36": "サポートチームは、すべてのユーザーがプラットフォームとのやり取りで包括的なサポートとポジティブな体験を受けるようにすることに対する堅実なコミットメントを維持しています。さらに、プラットフォームはこの統合されたサポートシステムを、ユーザーからの貴重なフィードバックを基にサービスを向上させる機会と見なしています。<br/> 安全で機密性の高い方法で関与することで、ユーザーはプラットフォームの継続的な改善に積極的に貢献できます。<br/> 総括すると、プラットフォームは中央集約型のメールサポートシステムへのコミットメントを通じて、セキュリティ、プライバシー、および全体のユーザー満足に対する献身を強調しています。<br/> このシームレスで機密性の高いコミュニケーションチャネルを採用することで、すべてのユーザーがプラットフォームとのやり取りでポジティブで保護された体験を得ることができます。<br/><br/> サービスの説明：<br/><br/> プラットフォームは、ユーザーがUSDT（Tether）を投資して参加できる魅力的なゲームを提供しています。ユーザーが投資すると、プラットフォームが終了するまで、ユーザーは毎日のパーセンテージリターンの対象になります。ゲームの目的は、ユーザーがプラットフォームが非公開で閉鎖する前に初期投資を上回ることです。これを達成すると、ユーザーは勝者となり、そうでない場合は成功しなかったことになります。ユーザーが均等化で著しく遅れている場合、彼らは投資の相当部分を失うリスクがあります。逆に、著しく先行している場合、潜在的な利益は初期投資をはるかに上回る可能性があります。<br/> 毎日のパーセンテージリターンは、投資額とプラットフォーム内で明示的に説明されるその他の機能によって決定されます。ユーザーは自身の投資をモニタリングし、適切な判断を下す責任があります。<br/><br/> リターンと投資ポリシー：<br/><br/> このリターンと投資ポリシーは、投資とそれに伴うリターン、特典、およびギフトの管理に関するガイドラインと手順を概説しています。ユーザーは投資サービスに参加することで、次の点に同意します。<br/><br/> 固定金額：<br/> ユーザーがプラットフォームで投資を選択すると、初期投資額は固定され、元本が関与し、毎日のリターンを生成します。<br/><br/> 利益の解除：<br/> ユーザーはプラットフォームのサービスを2つの異なる方法で利用できます：<br/><br/> 第一に、特定の投資条件に基づいて計算される毎日のパーセンテージリターンから利益を得るでしょう。これらのリターンは、ユーザーの口座残高に定期的にクレジットされ、安定した利益のストリームを提供します。リターンから得た利益を再投資するオプションを提供しているため、ユーザーはリターンを最大限に活用できます。再投資を選択することで、ユーザーはその投資を時間とともに指数関数的に成長させることができます。この複利効果により、全体的なリターンが著しく向上し、目標を効率的に達成するのに役立ちます。<br/><br/> 第二に、ユーザーはプラットフォームで利用可能なさまざまな機能を活用する機会があります。これらの機能には、ユーザーの投資の旅を向上させ、利益の追加手段を提供するために設計された追加の収益機会が含まれる可能性があります。プラットフォームで明確に定義された特別な機能を利用することで、ユーザーはアカウント内で重要な進展を遂げることができるギフトやリワードを得ることができます。プラットフォームは、ユーザーの信頼とコミットメントに対する認識と報酬を大切にしています。<br/>",
  "terms37": "入金と出金手続き：<br/> 最低金額を含む入金および出金手続きに関する詳細な情報は、プラットフォーム内で明示的に説明されます。<br/> プラットフォームは、入金および出金手続きが簡単でユーザーフレンドリーであることを確認し、ユーザーが資金を簡単に管理できるように努めています。<br/><br/> リスクの免責事項：<br/><br/> ユーザーが投資活動に参加することは、本質的に特定のリスクと不確実性を伴うものであることを認識し理解することが重要です。<br/> ユーザーは、プラットフォームにUSDT（Tether）を預けることに関連する潜在的なリスクを明示的に認識し、そのような投資による財政的な損失の可能性を認識しています。積極的に参加することで、ユーザーはこれらの投資活動に伴う固有のリスクを自発的に受け入れ、受け入れます。<br/> 情報を元にした判断を行うためには、ユーザーが個人の財政状況を包括的に評価し、任意の投資事業に参加する前に個々のリスク許容度を慎重に評価することが強くお勧めされます。<br/><br/> サービスの終了：<br/><br/> ユーザーは、プラットフォームが財務的な課題に直面するか一定の閾値を超える場合、プラットフォームは事前の通知、説明、または責任を負担せずに、ウェブサイトまたはユーザーのサービスへのアクセスを速やかに無効化し終了する明白な権利を留保していることを正当に認識しています。<br/>",
  "terms38": "そのような場合、ユーザーが行った残りの投資は没収の対象となる可能性があり、プラットフォームの所有者は預けられた資金を払い戻す義務を負いません。<br/> ユーザーは、プラットフォームがこのイベントから発生する損失、損害、または不便に対して責任を負わないことを理解し認識しています。<br/> ユーザーは、これらの関連するリスクを彼らとプラットフォームの契約上の一部として自発的に受け入れるものとします。<br/><br/> 知的所有権：<br/><br/> プラットフォームとその関連コンテンツ（商標、ロゴ、テキストの表現、グラフィック、魅力的な画像、およびさまざまな資料を含む）は、知的所有権法によって保護されています。これはプラットフォームまたはその尊敬されるライセンサーによって保持される保護されたおよび排他的なステータスを示しています。<br/> ユーザーは、そのような知的所有権の見事な具現を使用、複製、普及、または変更することを差し控えることを認識し、プラットフォームからその明確で明白な書面による同意を事前に得ることなく、これらの知的所有権を使用することから差し控えることを守ることがユーザーに義務付けられています。<br/>",
  "terms39": "責任の制限:<br/> <br/> この契約を支配する法的な原則に従い、適用される法律が許す限り、プラットフォームおよびその尊敬される関連会社は、利益の激しい損失、貴重なデータの不幸な剥奪、または一度は成功したビジネスの試みや拡大事業に適した機会を含む、この契約を取り巻く状況の相互作用から生じるあらゆる間接的、付随的、結果的、または懲罰的な損害に対して責任を負いません。<br/> <br/> 説明：<br/> <br/> 提示された情報の最大の精度と明瞭さを確保するよう努めていますが、残念ながらユーザーがコンテンツを意図した正確な方法で理解することを保証することはできません。<br/> プラットフォームおよびその構成要素（称号、表紙、広告、およびその他の付随材料を含む）は、魅惑と娯楽のためにのみ提供されていますが、これらは使用条件の実際の忠実な描写と誤解されてはなりません。<br/> この契約を受け入れることで、ユーザーは外部の影響から生じる誤解がプラットフォームの創設者またはその関連会社に帰属されず、それに起因する行動、決定、または結果については責任を負わないことを認識し同意します。<br/> この契約は、ユーザーとプラットフォームとの間のプラットフォームの使用に関する理解を構成し、事前の合意、表明、または理解を置き換えます。<br/> <br/>",
  "terms40": "独立契約関係：<br/> ユーザーとプラットフォームの所有者との関係は独立請負業者のものです。この契約においては、当事者間にパートナーシップ、合弁事業、または雇用関係を創設するものと解釈されてはなりません。<br/> ユーザーは、自らの投資判断に対して完全な責任を負い、関連するすべてのリスクを引き受け、プラットフォームの所有者の代理人または代表者ではないことを認識します。<br/> <br/> 金融または法的アドバイスなし：<br/> ユーザーは、プラットフォームで提供される情報は情報提供を目的としており、金融、投資、または法的アドバイスと見なされるべきではないことを認識しています。<br/> プラットフォームの所有者は個別の投資勧告を提供せず、ユーザーの投資判断は彼ら自身の判断と理解に基づいています。<br/> ユーザーは、特定の財政状況、投資目標、および法的義務に関する独立した専門家のアドバイスを求めることが勧められます。<br/> <br/>",
  "terms41": "不可抗力：<br/> プラットフォームの所有者は、この契約の義務の遂行において、合理的な制御の範囲外の状況に起因する場合、例えば天災、自然災害、戦争、テロ、ストライキ、労働争議、政府の行動、または技術的な混乱など、責任を負いません。<br/> プラットフォームの所有者は、そのような事象がユーザーのプラットフォームおよびサービスへのアクセスに与える影響を最小限に抑えるために合理的な努力を払います。<br/> <br/> 言語：<br/> この契約の言語は英語です。<br/> 異なる言語でのこの契約の翻訳間で不一致や矛盾がある場合、英語版が優先されます。<br/> <br/> 電子的な同意：<br/> ユーザーは、同意ボタンをクリックするか、チェックボックスをオンにすることで、その行動が物理的に署名された文書を作成したかのように、有効で法的に拘束力のある電子署名であると同意します。<br/> <br/> 無効および分離可能性：<br/> この契約のいずれかの規定が無効または執行不能と見なされた場合、その規定は契約から分離され、残りの規定は完全な効力を有し続けます。<br/> <br/> この契約を受け入れることで、独立した法的アドバイスを求める機会があり、自由かつ自発的にこの契約に入ることを認識します。<br/> この契約のいかなる部分にも同意しない場合は、サービスの利用を控えるべきです。<br/> <br/> 当社の包括的なサービス契約および利用規約を検討いただき、ありがとうございます。<br/> 当社は、プラットフォームの運用およびユーザーエクスペリエンスのすべての側面について透明性のあるコミュニケーションを確保するために、多大な時間と労力を費やしました。<br/> これらの条件を確認することで、ユーザーはプラットフォームの使用に伴う権利、責任、および期待を包括的に理解できるようになります。<br/> <br/> 当社のコミュニティに参加することを選択する場合、当社は貴重なユーザーとして歓迎いたします。サインアッププロセスの完了後、詳細な手順とプログラムへの効果的な参加方法についての包括的なガイドが送信されます。これらの手順に従っていただき、当社のサービスを最大限に活用していただくために慎重に確認し、従っていただくことを強くお勧めします。<br/> <br/> 当社のプラットフォームがお役に立てる可能性があると考えていただければ幸いです。<br/> <br/>",
  "SYA": "アカウントをセキュリティで保護",
  "answerhere": "ここに回答",
  "CSS": "完全なセキュリティ基準",
  "accountLost": "アカウントが紛失した場合、アカウントを取り戻すために上記の3つの質問をお聞きします！",
  "resetPassword": "パスワードをリセット",
  "newPassword": "新しいパスワード",
  "securityQuestion": "セキュリティの質問",
  "passwordLogic": "(8文字から15文字の間、小文字1文字、大文字1文字、数字1文字、特殊文字1文字を含む)",
  "favouritePet": "お気に入りのペット",
  "favouriteColor": "お気に入りの色",
  "codeCreate": "4文字のコードの組み合わせを作成",
  "fillEmptyC": "空白のフィールドを記入し、利用規約に同意してください",
  "fillEmpty": "空白のフィールドを記入してください",
  "depositeAddres": "入金アドレス",
  "withDrawId": "引き出しID",
  "waletType": "ウォレットタイプ",
  "oldPassword": "古いパスワード",
  "passwordMust": "パスワードは少なくとも6文字で、少なくとも1つの数字、1つの文字、および1つの特殊文字を含む必要があります",
  "Copied": "コピー済み",
  "address": "住所",
  "tAC": "サービス契約および利用規約",
  "menueClose": "Daily Trading Bot へようこそお問い合わせください:contact@dailytradingbot.com、ログインして詳細を確認してください",
  "minimumAmount": "最低出金額は10 USDTです  ",
  "investmentShould": "投資額は100以上である必要があります  ",
  "investmentShouldBalance": "投資は残高以下または同じであるべきです"
}
