{
  "landing1": "Uma nova maneira em um novo mundo para se beneficiar das criptomoedas",
  "landing2": "Bem-vindo a uma emocionante oportunidade",
  "landing3": "onde você pode explorar o potencial de ganhar dinheiro com criptomoedas",
  "landing4": "sem qualquer conhecimento prévio de negociação ou investimento",
  "landing5": "Durante o registro, você terá acesso à dinâmica do nosso serviço",
  "landing6": "e a todos os detalhes operacionais.",
  "landing7": "O nosso processo de registro é gratuito! No entanto,",
  "landing8": "poderemos ter uma adesão limitada disponível a cada mês.",
  "landing9": "Garanta sua adesão hoje mesmo",
  "how1": "Como funciona:",
  "how2": "Instruções:",
  "how3": "Agora você pode investir qualquer quantia em USDT, e nós lidaremos com as complexidades da gestão de fundos. Uma porcentagem significativa dos lucros será transferida automaticamente para a sua conta a cada 24 horas. Em seguida, você terá a opção de sacar seus lucros para a sua carteira preferida ou reinvesti-los para ampliar seus retornos.",
  "how4": "A porcentagem de lucros depende da quantia de USDT que você investe. Quanto maior o investimento, maior a porcentagem que você ganha. Você pode encontrar os detalhes na tabela abaixo:",
  "how5": "Quantidade de USDT           ",
  "how6": "Percentagem de lucros",
  "how7": "Por exemplo, se investir 10 000 USDT, serão transferidos 1 100 USDT para a sua conta a cada 24 horas.",
  "how8": "No topo da sua página inicial, você encontrará um link de referência único atribuído a você, que você pode compartilhar com outras pessoas, permitindo que elas se beneficiem dos nossos serviços. Quando alguém se cadastra usando o seu link, você receberá um presente equivalente a 10% do valor que eles investirem. Você pode escolher retirar o presente ou optar por investi-lo em uma oferta especial onde o valor é tratado como se fosse multiplicado por 10.Por exemplo, se alguém se cadastrar usando o seu link e investir 10 000 USDT, você receberá imediatamente um presente de 1 000 USDT. Se você escolher investi-lo, os 1 000 USDT serão tratados como se fossem 10 000 USDT, permitindo que você ganhe uma porcentagem mais alta, como 11% em vez de 7,2%.Além disso, você pode investir de forma independente em outro presente, mesmo que já tenha começado um. Isso criará um investimento separado com seus próprios benefícios diários.",
  "how9": "No topo da página, você encontrará seu link VIP. Esse link funciona de forma diferente dos outros. Quando você o compartilha, as pessoas o usarão para se inscrever, e então elas compartilharão seu link de indicação regular com outros para criar contas e fazer investimentos.O proprietário do link de indicação regular receberá 10% do valor investido por essas novas inscrições. Desses 10%, 10% serão automaticamente transferidos para sua janela de presentes. A partir daí, você tem as mesmas opções dos outros presentes: você pode 'Sacar' o valor para transferi-lo para sua carteira, ou 'Investir' para ganhar lucros diários.Se você optar por investir, oferecemos um bônus especial em que o valor do presente é tratado como se fosse multiplicado por 10. Por exemplo, se você tiver um presente de 1.000 USDT e decidir investir, os 1.000 USDT serão tratados como se fossem 10.000 USDT. Isso permite que você ganhe uma porcentagem maior, como 11% em vez de 7,2%.",
  "how10": "Guia passo a passo:",
  "how11": "Depósito de pagamentos:",
  "how12": "Por segurança e eficiência nas transações, aceitamos apenas depósitos através da Binance.Para investir o valor desejado, retire-o da sua carteira na Binance usando a rede TRC20 para o endereço fornecido na página de Depósito de pagamentos.(O investimento mínimo aceite é de 99 USDT, e não há limite máximo).Para confirmar o seu depósito, vai precisar do ID de transação (Txid) da Binance, que pode encontrar no histórico de transações sob saques. Copie este número e cole-o no campo de texto ID de transação na página de Depósito de pagamentos, depois clique em 'Confirmar'.O seu investimento será então visível na página de Investimentos.",
  "how13": "Ofertas:",
  "how14": "Para iniciar um saque da oferta, clique em 'Retirar', insira o valor desejado para saque e forneça o endereço de destino. (O valor mínimo de saque imposto é de 10 USDT, e não há limite máximo).Para investir nela, basta clicar em 'Investir' e o valor estará visível na página de Investimentos.",
  "how15": "Investimentos:",
  "how16": "Todos os investimentos serão exibidos na página de Investimentos, gerando lucros diários que você poderá sacar (para valores acima de 10 USDT) ou reinvestir.Para iniciar um saque, clique em 'Retirar' e insira um endereço de destino ou selecione um dos endereços usados anteriormente.Para reinvestir, basta clicar em 'Reinvestir'.",
  "how17": "Para obter qualquer outra informação, entre em contato conosco por e-mail em contact@dailytradingbot.com",
  "signUp": "REGISTAR",
  "LOGIN": "INICIAR SESSÃO",
  "LANGUAGE": "IDIOMA",
  "contactUs": "Contacte-nos: contact@dailytradingbot.com",
  "copyRight": "Direitos de autor © 2023 dailytradingbot. Todos os direitos reservados.",
  "howItWorks": "COMO FUNCIONA",
  "depositePay": "DEPÓSITO DE PAGAMENTOS",
  "gifts": "OFERTAS",
  "INVESTMENTS": "INVESTIMENTOS",
  "PROFILE": "PERFIL",
  "signOut": "TERMINAR SESSÃO",
  "signOutSent": "REGISTE-SE GRATUITAMENTE!",
  "fN": "NOME",
  "lN": "APELIDO",
  "eM": "E-MAIL",
  "PASSWORD": "PALAVRA-PASSE",
  "cPassword": "CONFIRMAR PALAVRA-PASSE",
  "rF": "CÓDIGO DE REFERÊNCIA",
  "iHaveRead": "Li, compreendi e concordei com o acordo de serviço e os termos e condições.",
  "alreacyHaveAn": "JÁ TEM UMA CONTA? INICIAR SESSÃO",
  "cR": "COMPLETAR REGISTO",
  "logYAcc": "INICIAR SESSÃO NA SUA CONTA",
  "fP": "ESQUECEU A PALAVRA-PASSE",
  "InvestmentID": "ID DE INVESTIMENTO",
  "AMOUNT": "VALOR",
  "BALANCE": "SALDO",
  "TYPE": "TIPO",
  "addressName": "NOME DO ENDEREÇO",
  "DATE": "DATA",
  "WITHDRAW": "RETIRAR",
  "REINVEST": "REINVESTIR",
  "WARNING": "AVISO",
  "LOGOUT": "TERMINAR SESSÃO",
  "accountSucc": "CONTA RECUPERADA COM SUCESSO",
  "wBack": "BEM-VINDO DE VOLTA",
  "ePassword": "EDITAR PALAVRA-PASSE",
  "paymentUnder": "PAGAMENTOS ABAIXO DE 100 NÃO RECEBEM BENEFÍCIOS",
  "copyAddress": "COPIAR ENDEREÇO",
  "COPY": "COPIAR",
  "INVEST": "INVESTIR",
  "tId": "ID DA TRANSAÇÃO",
  "CONFIRM": "CONFIRMAR",
  "terms1": "Obrigado por escolher o dailytradingbot.com como sua escolha preferida. Apreciamos sinceramente a sua decisão de embarcar nesta emocionante jornada conosco. Nosso principal objetivo é proporcionar a você uma experiência agradável e recompensadora durante todo o seu envolvimento com nossa plataforma. Valorizamos a confiança que você depositou em nós e aguardamos ansiosamente a oportunidade de servi-lo.Este Contrato de Serviço e Termos e Condições (Contrato) possui uma importância legal significativa, pois estabelece um contrato vinculativo entre você, referido como o Usuário, e nós, dailytradingbot.com, referidos como a Plataforma. Seu acesso e uso de nossa Plataforma significam que você compreende, reconhece e concorda em ser vinculado pelos termos e condições descritos neste Contrato.Ressaltamos enfaticamente a máxima importância de revisar e compreender o conteúdo deste Contrato antes de utilizar nossos serviços. Nosso compromisso com a transparência nos impulsiona a garantir que você, como valioso Usuário de nossa Plataforma, esteja completamente informado sobre seus direitos e obrigações.Este Contrato abrangente governa todo o seu uso de nossa Plataforma, cobrindo uma ampla gama de regras, diretrizes e responsabilidades que regem sua interação e engajamento com nossos serviços. Nosso objetivo é fornecer um quadro claro dentro do qual você possa aproveitar e se beneficiar totalmente de nossa Plataforma.Em resumo, estamos felizes por tê-lo a bordo e nos comprometemos a tornar sua experiência excepcional. Por favor, reserve um tempo para se familiarizar com os termos e condições detalhados estabelecidos neste Contrato, pois eles constituem a base de nossa colaboração.",
  "terms2": "ELEGIBILIDADE DO USUÁRIO:",
  "terms3": "Ao acessar e utilizar esta Plataforma e participar dela, o Usuário declara e garante que tem pelo menos 18 anos de idade ou a idade legal em sua jurisdição, o que for maior. O Usuário também afirma que não está proibido por nenhuma lei ou regulamento aplicável de acessar ou usar esta Plataforma.Além disso, é fundamental reconhecer e concordar que, como Usuário, é sua responsabilidade exclusiva garantir que o uso desta Plataforma e a participação em suas atividades estejam em conformidade com todas as leis, regras e regulamentos aplicáveis em sua jurisdição. É sua obrigação manter-se informado e cumprir os requisitos legais que regem seu acesso e utilização desta Plataforma.Caso não cumpra os requisitos de elegibilidade mencionados anteriormente ou encontre-se impossibilitado de cumprir qualquer lei ou regulamento aplicável, é imperativo que se abstenha de acessar ou utilizar esta Plataforma e participar de suas atividades. O cumprimento das diretrizes legais é de extrema importância para manter a integridade de nossa Plataforma e proteger os direitos de todos os usuários envolvidos.Ao aceitar este Acordo, o Usuário também declara e garante que possui a capacidade legal necessária para celebrar um contrato vinculativo com a Plataforma. No caso de o Usuário acessar a Plataforma em nome de uma entidade, ele confirma explicitamente que possui a autoridade para vincular essa entidade a este Acordo. É vital estabelecer essa base legal para garantir que todas as partes envolvidas sejam plenamente responsáveis e estejam sujeitas aos termos estabelecidos no Acordo.O cumprimento dos requisitos de elegibilidade e das obrigações legais é fundamental para promover um ambiente seguro e confiável para todos os usuários. Ao aderir a esses princípios, contribuímos coletivamente para manter os padrões de integridade, segurança e legalidade em nossa comunidade online.",
  "terms4": "DIREITOS DO UTILIZADOR:",
  "terms5": "Acesso aos Serviços: ",
  "terms6": "Ao concordar com este Contrato, ao Utilizador é concedido um privilégio não exclusivo e revogável de acesso aos serviços fornecidos na Plataforma. Este acesso está sujeito à adesão do Utilizador aos termos aqui delineados, que servem como a base do seu direito de utilizar a Plataforma. ",
  "termsh": "Utilização da Plataforma: ",
  "termsh1": " O Utilizador possui o direito legítimo de utilizar a Plataforma para o depósito de USDT e a participação em várias atividades lucrativas disponibilizadas pela Plataforma. Este direito estende-se à exploração das oportunidades apresentadas dentro da Plataforma, permitindo ao Utilizador potencialmente colher os benefícios dos seus esforços.",
  "terms7": "Segurança da Conta: ",
  "terms8": "Assegurar a integridade e inviolabilidade das credenciais da sua conta é um direito fundamental concedido ao Utilizador. O Utilizador tem autonomia para tomar medidas e estabelecer salvaguardas que mantenham a segurança e confidencialidade da sua conta. Este privilégio concede ao Utilizador um sentimento de controlo e tranquilidade, reforçando a sua confiança na Plataforma.",
  "terms9": "Proteção da Privacidade: ",
  "terms10": "A privacidade do Utilizador é de suma importância e é altamente respeitada. De acordo com as leis aplicáveis e a política de privacidade da Plataforma, a privacidade do Utilizador é respeitada, protegida e mantida. Este compromisso com a privacidade inspira confiança no Utilizador, assegurando-lhes que as suas informações pessoais permanecem confidenciais e são tratadas com o maior cuidado.",
  "terms11": "Cumprimento das Leis Aplicáveis: ",
  "terms12": "O Utilizador mantém a legítima expectativa de que a Plataforma operará dentro dos limites de todas as leis e regulamentos aplicáveis que regem as suas operações. Isso abrange transações financeiras, proteção da privacidade e segurança de dados. Ao cumprir essas obrigações legais, a Plataforma mantém o seu compromisso de fornecer uma Plataforma legal e confiável para os seus utilizadores.",
  "terms13": "Transparência e Divulgação:  ",
  "terms14": "Um direito inerente do Utilizador é a expectativa de transparência e divulgação completa em relação aos serviços oferecidos pela Plataforma. A Plataforma reconhece este direito e empreende esforços razoáveis para fornecer informações precisas e abrangentes sobre a natureza dos serviços oferecidos. Além disso, a Plataforma está comprometida em esclarecer os riscos associados e as recompensas potenciais, garantindo que o Utilizador esteja bem informado e seja capaz de tomar decisões informadas. Portanto, é recomendável que o Utilizador compreenda este Contrato antes de se envolver.",
  "terms15": "Proibição de Discriminação: ",
  "terms16": "Ao Usuário é concedido o direito inalienável de receber um tratamento justo e a ausência de práticas discriminatórias com base na raça, etnia, gênero, religião, nacionalidade, deficiência ou qualquer outra característica protegida. A Plataforma proíbe categoricamente ações discriminatórias e se empenha em criar um ambiente inclusivo e equitativo, promovendo oportunidades iguais para todos os usuários. Ao abraçar a diversidade e promover a justiça, a Plataforma demonstra seu compromisso com os princípios de igualdade e não discriminação.",
  "terms17": "Comunicação Clara:  ",
  "terms18": "Ao Usuário é conferido o direito inerente à comunicação clara e inteligível por parte da Plataforma. Reconhecendo o potencial de jargões legais e terminologia técnica para dificultar a compreensão, a Plataforma se compromete a transmitir informações em linguagem simples que seja facilmente compreensível pelo Usuário. Ao adotar essa abordagem, a Plataforma busca eliminar a lacuna entre as complexidades legais e a necessidade de clareza do Usuário, garantindo assim uma comunicação eficaz.",
  "terms19": "Direito de Retirar Fundos:  ",
  "terms20": "O Usuário mantém o direito de retirar os fundos que depositou na Plataforma, sujeito a quaisquer limites ou condições de retirada estipulados pela mesma. A Plataforma reconhece e respeita esse direito, fornecendo instruções claras e processos transparentes para iniciar e concluir pedidos de retirada. Dessa forma, a Plataforma facilita uma experiência sem problemas para o Usuário que deseja exercer seu direito de retirar fundos.",
  "terms21": "Acessibilidade: ",
  "terms22": "O Usuário mantém o direito de acessar os serviços da Plataforma em dispositivos compatíveis e plataformas suportadas, sujeito a quaisquer requisitos técnicos ou limitações comunicadas pela Plataforma. Reconhecendo a natureza dinâmica da tecnologia e as expectativas do Usuário, a Plataforma envida esforços razoáveis para garantir a acessibilidade contínua e a usabilidade de sua plataforma. Ao atender às paisagens tecnológicas em constante evolução e às necessidades do Usuário, a Plataforma se esforça para proporcionar uma experiência inclusiva e amigável para todos os usuários.",
  "terms23": "Licença de Propriedade Intelectual: ",
  "terms24": "O Usuário recebe uma licença limitada, não exclusiva e não transferível para utilizar os direitos de propriedade intelectual da Plataforma exclusivamente com o propósito de acessar e utilizar os serviços oferecidos. Essa licença está sujeita ao cumprimento dos termos e condições estipulados no Acordo. É importante observar que essa licença não confere propriedade nem quaisquer direitos adicionais além dos expressamente fornecidos no Acordo.",
  "terms25": "Direito à Segurança da Informação: ",
  "terms26": "O Usuário tem o direito de esperar que a Plataforma adote medidas adequadas para proteger a segurança e integridade de sua conta e informações. Esse compromisso inclui a implementação de protocolos de criptografia robustos, garantir práticas seguras de armazenamento de dados e empregar salvaguardas para proteger contra acessos não autorizados ou violações de dados. Ao priorizar a segurança da informação, a Plataforma tranquiliza o Usuário de que suas informações pessoais e financeiras estão protegidas e tratadas de maneira responsável.",
  "terms27": "Direito a Não Sofrer Interferências: ",
  "terms28": "O Usuário possui o direito inequívoco de utilizar os serviços fornecidos pela Plataforma sem sofrer interferências indevidas ou elementos disruptivos. A Plataforma reconhece a importância da prestação contínua de serviços e envida esforços razoáveis para garantir a disponibilidade e o funcionamento sem problemas de seus serviços. Exceto por manutenções ocasionais, atualizações ou problemas técnicos imprevistos, a Plataforma se esforça para minimizar interrupções, permitindo assim que o Usuário exerça seus direitos sem obstáculos indevidos.",
  "terms29": "Direito a Não Divulgação de Informações Confidenciais: ",
  "terms30": "O Usuário possui a legítima expectativa de que qualquer informação confidencial fornecida à Plataforma seja tratada com a máxima confidencialidade. A Plataforma reconhece e respeita esse direito, assegurando que informações confidenciais permaneçam seguras e não sejam divulgadas a terceiros sem autorização adequada. Exceções podem ocorrer em casos em que a divulgação seja exigida por lei ou seja necessária para a prestação de serviços. Ao aderir a esses princípios, a Plataforma mantém a confiança do Usuário e protege as informações sensíveis confiadas ao seu cuidado.",
  "terms31": "OBRIGAÇÕES DO USUÁRIO:",
  "terms32": "Cumprimento dos Termos:  ",
  "terms33": "Ao utilizar os serviços da Plataforma, o Usuário concorda em seguir todos os termos e condições estabelecidos neste Acordo e nas leis aplicáveis. É importante que compreendam que o não cumprimento dessas obrigações pode levar à suspensão temporária ou à terminação permanente de sua conta, conforme estabelecido nos termos e condições.",
  "terms34": "Uso Legal:  ",
  "terms35": "O Usuário deve utilizar os serviços da Plataforma de maneira legal e ética, seguindo as leis locais, nacionais e internacionais que regulam as atividades online. Isso significa que não podem se envolver em atividades que violem a lei, os direitos de terceiros ou perturbem o funcionamento da Plataforma.",
  "terms36": "Atividades Proibidas: ",
  "terms37": "Para proteger a integridade da Plataforma, o Usuário deve evitar atividades explicitamente proibidas pelas políticas da Plataforma ou que possam causar danos à Plataforma, aos seus usuários ou a terceiros.",
  "terms38": "Proibição de Uso Não Autorizado: ",
  "terms39": "Não é permitido ao Usuário usar os serviços ou qualquer outra parte da Plataforma sem a autorização adequada. Certas áreas ou recursos podem estar restritos a usuários ou entidades específicas, e o uso não autorizado é estritamente proibido.",
  "terms40": "Respeito à Propriedade Intelectual: ",
  "terms41": "O Usuário deve respeitar os direitos de propriedade intelectual da Plataforma e de terceiros. Isso significa que não podem reproduzir, distribuir ou modificar material protegido por direitos autorais, marcas registradas ou conteúdo proprietário sem obter a autorização adequada.",
  "terms42": "Proibição de Engenharia Reversa: ",
  "terms43": "É proibido ao Usuário realizar engenharia reversa ou tentar descobrir o código-fonte oculto ou a tecnologia subjacente dos serviços da Plataforma, a menos que permitido pelas leis aplicáveis.",
  "terms44": "Uso Responsável dos Recursos:  ",
  "terms45": "O utilizador tem a responsabilidade de utilizar os recursos da Plataforma de forma sensata e evitar sobrecarregar ou perturbar o seu funcionamento. Deve ser evitada a utilização excessiva que afete a experiência de outros utilizadores.",
  "terms46": "Não Interferência com a Infraestrutura do Serviço:  ",
  "terms47": "O utilizador não deve envolver-se em atividades que obstruam ou perturbem a infraestrutura da Plataforma, incluindo servidores, redes, hardware ou software. É estritamente proibida a introdução de elementos prejudiciais que comprometam a segurança ou funcionalidade da Plataforma.Monitorização Contínua da Conta: Para garantir a segurança da sua conta, o utilizador deve monitorizá-la regularmente em busca de atividades suspeitas ou alterações não autorizadas.Não Interferência com Outros Utilizadores: O utilizador deve abster-se de envolver-se em atividades que interfiram com a experiência de outros utilizadores ou causem danos, como assédio, envio de spam ou comportamento ofensivo.Confidencialidade das Informações da Conta: O utilizador deve manter confidenciais as suas credenciais de conta, incluindo palavras-passe e nomes de utilizador, e não as partilhar com indivíduos não autorizados. Garantir a confidencialidade das informações da conta é crucial para a sua segurança.Não Interferência com a Integridade dos Dados: É estritamente proibido ao utilizador comprometer a segurança, confidencialidade, integridade ou disponibilidade de dados transmitidos ou armazenados através dos serviços da Plataforma. O acesso não autorizado, modificação ou interceptação de dados é estritamente proibido.",
  "terms48": "Ao concordar com este Acordo, o utilizador compromete-se a cumprir estas obrigações.",
  "terms49": "ATIVIDADES PROIBIDAS:",
  "terms50": "Ao utilizar a Plataforma e os serviços, o Usuário concorda em se abster de realizar atividades que violem as leis, regulamentos ou os termos e condições aplicáveis. As seguintes atividades são estritamente proibidas:",
  "sterms1": "Acesso não autorizado: O Usuário não deve tentar acessar, utilizar ou adulterar contas, sistemas ou dados que pertençam a outros usuários ou entidades sem a devida autorização. Fraude e Engano: O Usuário não deve se envolver em atividades fraudulentas, incluindo, mas não se limitando a, roubo de identidade, falsificação, phishing ou qualquer forma de práticas enganosas. Violação de Propriedade Intelectual: O Usuário não deve violar os direitos de propriedade intelectual de terceiros, incluindo direitos autorais, marcas registradas, patentes, segredos comerciais ou qualquer outro direito de propriedade. Software Malicioso: O Usuário não deve introduzir ou transmitir vírus, malware, spyware ou qualquer código prejudicial ou disruptivo que possa comprometer a segurança ou a funcionalidade da Plataforma ou dos sistemas de outros usuários. Spam e Comunicações não Solicitadas: O Usuário não deve enviar comunicações não solicitadas, materiais promocionais ou qualquer forma de spam relacionada à Plataforma ou aos serviços. Conteúdo Ofensivo ou Ilegal: O Utilizador não deve criar, transmitir ou partilhar qualquer conteúdo difamatório, obsceno, ofensivo, odioso, discriminatório ou de outra forma ilegal ou inapropriado. Disrupção e Interferência: O Utilizador não deve interferir com o funcionamento adequado da Plataforma, dos serviços ou da experiência de outros utilizadores, incluindo, mas não se limitando a, hacking, ataques de negação de serviço distribuído (DDoS) ou qualquer outra forma de atividades disruptivas ou prejudiciais. Violação da Privacidade: O Utilizador não deve violar os direitos de privacidade de outros, incluindo a recolha, utilização ou divulgação não autorizada de informações pessoais ou envolver-se em stalking, assédio ou invasão de privacidade. Participação em Atividades Ilegais: O Utilizador não deve usar a Plataforma ou os serviços para facilitar ou participar em quaisquer atividades ilegais, incluindo, mas não se limitando a, lavagem de dinheiro, jogo em jurisdições onde é proibido ou quaisquer atividades que violem as leis ou regulamentos aplicáveis. Contornar Medidas de Segurança: O Utilizador não deve tentar contornar ou eludir quaisquer medidas de segurança, controlos de acesso ou restrições tecnológicas implementadas na Plataforma ou nos serviços. O não cumprimento destas atividades proibidas pode resultar na suspensão ou término da conta do Utilizador, consequências legais e na busca de quaisquer recursos disponíveis pela lei. SEM AGENCIA OU PARCERIA: Ao acessar e utilizar a Plataforma e aproveitar seus serviços, fica expressamente reconhecido e acordado aqui que nenhuma agência, parceria, empreendimento conjunto, relação de emprego ou fiduciária será estabelecida ou inferida entre o Usuário e a Plataforma ou qualquer uma de suas afiliadas. Partes Independentes: O Usuário e a Plataforma são entidades separadas e independentes, e é explicitamente declarado que nenhuma das disposições contidas no Acordo ou em qualquer outro acordo entre nós tem a intenção de criar ou insinuar qualquer tipo de relação de agência, parceria, empreendimento conjunto ou relação de emprego. Sem Autoridade: Fica expressamente proibido ao Usuário vincular a Plataforma ou agir em seu nome, a menos que seja concedida uma autorização por escrito explicitamente pela Plataforma. O Usuário deve abster-se de representar-se como tendo tal autoridade, reconhecendo assim e respeitando o direito exclusivo da Plataforma de conceder tais.",
  "sterms2": "autorizações. Sem Responsabilidade Recíproca: Cada parte assume a plena responsabilidade por suas respectivas ações, obrigações, responsabilidades e despesas, sem qualquer recurso ou reivindicação contra a outra parte. Obrigações Independentes: O cumprimento de qualquer obrigação decorrente das atividades do Usuário na Plataforma, incluindo, mas não se limitando a questões fiscais, recai exclusivamente sobre os ombros do Usuário. A Plataforma declina explicitamente qualquer responsabilidade ou assunção das obrigações ou responsabilidades do Usuário. Sem Endosso: A presença de links, produtos, serviços ou conteúdo de terceiros na Plataforma não deve ser interpretada como um endosso ou indicação de uma parceria entre a Plataforma e os respectivos terceiros. A Plataforma declara explicitamente que não é responsável pelas ações, conteúdo ou políticas desses terceiros. É fundamental que o Usuário compreenda plenamente e reconheça que a mera utilização da Plataforma não cria, em nenhuma circunstância, uma relação legal além do Acordo especificamente especificado. CONEXÃO A OUTRAS PLATAFORMAS: INTEGRAÇÃO DA PLATAFORMA: A Plataforma está conectada de forma contínua a várias plataformas de criptomoedas (\"Plataformas Conectadas\"), expandindo assim a gama de serviços e oportunidades disponíveis para o Usuário. Essas Plataformas Conectadas operam independentemente como entidades separadas, e a Plataforma nem controla nem assume responsabilidade por seus serviços, ações ou conteúdo. Embora a Plataforma se esforce para garantir uma conexão segura e confiável, é crucial para o Usuário entender que cada Plataforma Conectada opera sob seus próprios termos e condições distintos. Como Usuário, é necessário se familiarizar e cumprir as políticas e diretrizes específicas de cada Plataforma Conectada à qual você se conecta. Ao se conectar a essas plataformas por meio da Plataforma, o Usuário reconhece e concorda com os seguintes termos: Relações Independentes: O envolvimento do Usuário com as Plataformas Conectadas é regido por sua relação separada com cada plataforma. A Plataforma não faz parte dessas relações e, portanto, não assume responsabilidade por disputas, perdas ou danos decorrentes das interações ou transações do Usuário com as Plataformas Conectadas. Termos e Condições: Cada Plataforma Conectada possui seu próprio conjunto de termos e condições, políticas de privacidade e acordos do usuário. É responsabilidade do Usuário revisar e compreender cuidadosamente esses documentos antes de utilizar os serviços fornecidos pelas Plataformas Conectadas. A Plataforma incentiva fortemente o Usuário a exercer cautela e aderir às respectivas diretrizes. Comportamento do Usuário: Ao utilizar as Plataformas Conectadas, o Usuário concorda em empregá-las de maneira legal e responsável, garantindo o cumprimento das leis aplicáveis, regulamentações e dos termos de serviço das Plataformas Conectadas. O não cumprimento desses requisitos pode resultar na revogação do acesso do Usuário à Plataforma e aos serviços fornecidos pelas Plataformas Conectadas. Riscos e Considerações: Desempenho da Plataforma: Embora a Plataforma se esforce diligentemente para manter uma conexão ininterrupta e um desempenho impecável com as Plataformas Conectadas, é fundamental reconhecer que não é possível garantir inequivocamente uma total garantia de acesso ininterrupto e",
  "sterms3": "possíveis pela lei. PROCESSO DE TRANSAÇÃO: Nosso objetivo é manter a disponibilidade das transações em USDT na Plataforma, embora a Plataforma não possa garantir totalmente o acesso ininterrupto devido a fatores fora de seu controle, como problemas técnicos, manutenção ou circunstâncias imprevistas que possam surgir inesperadamente. Limites de Transação: Para garantir o funcionamento suave da plataforma e cumprir com os requisitos regulatórios, a Plataforma pode estabelecer limites de transação, incluindo valores mínimos e máximos. Esses limites estão em vigor para facilitar o funcionamento eficiente dos serviços e estar em conformidade com as diretrizes legais aplicáveis. Taxas de Transação: Certas taxas podem ser aplicadas a transações em USDT realizadas na Plataforma. As taxas específicas podem variar com base em fatores como o volume da transação, congestão na rede e outras considerações relevantes que surjam durante o processo de transação. Congestionamento na Rede: É importante observar que as transações em USDT podem ser afetadas pelo congestionamento na rede nas plataformas blockchain subjacentes. Durante períodos de alta atividade na rede, podem ocorrer atrasos ou taxas de transação mais elevadas. A Plataforma gostaria de esclarecer que tais atrasos ou taxas resultantes do congestionamento na rede estão além de seu controle direto, pois fazem parte do ecossistema mais amplo das blockchains e das dinâmicas de rede associadas. O NOSSO NOME: A Plataforma prioriza a salvaguarda do seu nome de domínio e a proteção dos seus utilizadores contra qualquer violação ou replicação não autorizada da sua propriedade intelectual. É expressamente proibido a qualquer indivíduo, entidade ou terceiro imitar, emular ou criar nomes derivados que apresentem uma semelhança substancial com o nome de domínio registado da Plataforma, seja através da adição, omissão, substituição ou rearranjo de palavras, letras ou sinais de pontuação. A Plataforma reserva os direitos exclusivos sobre o seu nome de domínio e as marcas associadas, e qualquer tentativa de infringir esses direitos será alvo de ação legal imediata e da busca de todas as medidas disponíveis pela lei",
  "sterms4": "quaisquer atividades realizadas através da sua conta, incluindo quaisquer transações ou investimentos efetuados. Como parte do seu compromisso em melhorar continuamente o valor que proporciona, a Plataforma pode, a seu critério, introduzir opções de adesão adicionais de tempos a tempos. Essas opções podem potencialmente incluir uma adesão limitada com acesso a serviços selecionados. A disponibilidade de qualquer opção de adesão estará sujeita à avaliação da Plataforma de vários fatores, incluindo a procura do cliente e a viabilidade operacional. Segurança da Conta: A Plataforma prioriza a segurança e a proteção da conta do Utilizador e das informações pessoais. Ao utilizar a Plataforma, o Utilizador concorda em assumir a responsabilidade por manter a confidencialidade das suas credenciais de conta, incluindo o seu nome de utilizador, palavra-passe e quaisquer medidas de segurança adicionais fornecidas pela Plataforma. O Utilizador compreende e reconhece que é o único responsável por quaisquer atividades ou ações realizadas sob a sua conta. Para reforçar a segurança da conta, a Plataforma recomenda vivamente a implementação de práticas de segurança robustas, incluindo, mas não se limitando a: Escolher uma palavra-passe forte e única que combine uma variedade de caracteres, incluindo letras, números e símbolos. Atualizar regularmente a palavra-passe e evitar o uso de informações facilmente adivinháveis, como o nome, data de nascimento ou frases comuns. Proteger as credenciais da conta e abster-se de as partilhar com outras pessoas. Além disso, a Plataforma implementa diligentemente medidas rigorosas de segurança em conformidade com os padrões da indústria para proteger efetivamente as informações do Usuário contra o acesso não autorizado, perda ou alteração. No entanto, é importante lembrar que, apesar dos melhores esforços da Plataforma, nenhum método de transmissão ou armazenamento pode ser completamente imune a vulnerabilidades. Portanto, à medida que o Usuário interage com a Plataforma e participa de suas atividades, é crucial reconhecer e aceitar os riscos inerentes associados às interações online. Ao fazer isso, o Usuário concorda que a Plataforma não será responsável por qualquer acesso não autorizado, violações de dados ou perda de informações que possam ocorrer. Links de Usuário Únicos e Recursos Benefícios: A Plataforma fornece uma característica distinta em que, ao se inscrever, o Usuário recebe um link exclusivo. Este link serve para conectar o Usuário a outras pessoas e desbloquear vários recursos dentro do ecossistema da Plataforma, oferecendo benefícios ao Usuário. Links de Usuário: Assim que o Usuário concluir o processo de registro, será atribuído a ele um link personalizado diretamente associado à sua conta individual. Este link pode ser compartilhado com outras pessoas, permitindo que elas se juntem facilmente à Plataforma através do link fornecido. Isso promove um senso de comunidade e facilita as conexões entre os Usuários. Recursos Benefícios: Dentro da Plataforma, uma variedade de recursos benefícios é integrada de forma contínua, acessível por meio dos links de usuário compartilhados. Esses recursos são projetados para recompensar e incentivar o Usuário que com sucesso indica outras pessoas para a Plataforma através de seu link compartilhado. As recompensas podem assumir diferentes formas, como presentes, descontos, créditos, pontos ou outros benefícios determinados pela Plataforma. Validade e Condições do Link: O link compartilhado permanece ativo enquanto a conta do Usuário na Plataforma estiver ativa. O objetivo é garantir que o Usuário continue a desfrutar dos benefícios associados ao link compartilhado e aos vários recursos que ele desbloqueia. Responsabilidades do Utilizador: Ao utilizar o link partilhado e interagir com as funcionalidades de benefício, o Utilizador aceita certas responsabilidades que são essenciais para manter um ambiente harmonioso e legal dentro do ecossistema da Plataforma. Uso Adequado: Espera-se que o Utilizador utilize o link partilhado e as funcionalidades de benefício exclusivamente para os seus fins previstos dentro da Plataforma. Qualquer forma de uso indevido, abuso ou envolvimento em atividades que violem as leis e regulamentos aplicáveis é estritamente proibida. Cumprimento dos Termos: O Utilizador deve cumprir todos os termos e condições especificados no Acordo, bem como quaisquer diretrizes adicionais ou políticas estabelecidas pela Plataforma. O não cumprimento destes termos pode resultar na revogação das funcionalidades de benefício ou em outras medidas apropriadas tomadas pela Plataforma para garantir a conformidade. A Plataforma compromete-se a salvaguardar a privacidade e segurança dos seus Utilizadores. Todas as informações pessoais partilhadas através do link único do utilizador são tratadas estritamente de acordo com a política de privacidade da Plataforma, garantindo a confidencialidade e proteção dos dados do Utilizador. Resumindo, o link único do utilizador e as funcionalidades de benefício oferecidas pela Plataforma promovem uma,",
  "sterms5": "experiência inclusiva e recompensadora para o Utilizador. Ao utilizar o link partilhado de forma responsável e cumprir os termos e condições especificados, o Utilizador pode melhorar a sua experiência, desfrutar de vários benefícios e estabelecer conexões valiosas dentro do ecossistema da Plataforma. COMPARTILHAMENTO NAS REDES SOCIAIS: A empresa reconhece o papel influente das plataformas de mídia social na promoção de seus serviços e na capacidade dos Usuários de expandirem suas redes. O Usuário pode compartilhar seu link de indicação e desbloquear lucros significativos ao atrair novos investidores. Aqui está como o Compartilhamento nas Redes Sociais melhora a experiência do Usuário: Ampliando o Alcance: A funcionalidade de compartilhamento nas mídias sociais permite que o Usuário compartilhe seu link de indicação facilmente em várias plataformas. Aproveitando um público mais amplo de amigos, seguidores e conexões, o Usuário pode ampliar significativamente seu alcance. Essa maior exposição aumenta a probabilidade de atrair potenciais investidores, levando a uma maior lucratividade. Amplificando a Exposição: Compartilhar o link de indicação nas mídias sociais amplifica a exposição do Usuário a uma vasta base de usuários. Conforme o link é compartilhado, curtido ou retweetado por outros, ele tem o potencial de alcançar um público maior além das conexões imediatas. Esse efeito de amplificação cria oportunidades de crescimento exponencial e aumenta as chances de atrair novos investidores substanciais. Aproveitando o Potencial Viral: Quando o link de indicação do Usuário ganha tração e se torna viral, a disseminação exponencial do conteúdo compartilhado pode resultar em um influxo significativo de novos investidores. Esse efeito de marketing viral pode gerar lucros substanciais e elevar o potencial de ganhos para o Usuário. Construindo Confiança e Prova Social: Compartilhar experiências positivas e histórias de sucesso relacionadas aos serviços da Plataforma nas mídias sociais ajuda a construir confiança e estabelecer prova social. Ao mostrar os benefícios e os ganhos gerados por meio da Plataforma, o Usuário inspira confiança em potenciais investidores. Esse efeito de construção de confiança incentiva mais pessoas a explorar a oportunidade e pode resultar em um maior número de indicações lucrativas. Conteúdo Visual Atraente: As mídias sociais permitem que o Usuário compartilhe conteúdo visualmente cativante relacionado aos serviços da Plataforma. Isso pode incluir depoimentos, histórias de sucesso ou gráficos visualmente atraentes que destacam os benefícios do investimento por meio da Plataforma. Conteúdo visual envolvente chama a atenção das conexões nas mídias sociais e desperta interesse em se juntar como investidores. Lembra-se ao Usuário de aderir às diretrizes e regulamentos das plataformas de mídia social ao promover os serviços da empresa, garantindo um engajamento ético e responsável. SUPORTE E CONSULTAS: A Plataforma dedica-se a proporcionar uma experiência segura e confidencial para cada Utilizador. Para garantir a privacidade e proteger informações sensíveis, a Plataforma escolheu um único canal de comunicação para suporte e consultas. Incentiva-se o Utilizador a entrar em contacto com a equipa de suporte dedicada através do email contact@dailytradingbot.com Este enfoque simplificado tem como objetivo minimizar potenciais vulnerabilidades e dar prioridade à segurança de todas as comunicações dentro do ambiente confidencial da Plataforma. A experiente equipa de suporte está bem equipada para lidar prontamente e de forma profissional com várias consultas. A conveniência do suporte por email permite à Plataforma oferecer respostas atempadas para atender às necessidades individuais do Utilizador. Dentro de 24 a 48 horas úteis, o Utilizador pode esperar uma resolução completa das suas consultas. No improvável caso de quaisquer atrasos inesperados na resposta às consultas do Utilizador, a Plataforma fará todos os esforços razoáveis para comunicar esses atrasos ao Utilizador, juntamente com um período estimado para a resposta. Embora a Plataforma se esforce por fornecer suporte oportuno e eficaz, podem ocorrer situações além do seu controle que causam breves atrasos. A Plataforma aprecia a compreensão e cooperação do Utilizador durante tais circunstâncias imprevistas. O Utilizador reconhece que a Plataforma não será responsável por qualquer perda ou dano decorrente de tais atrasos, e o Utilizador concorda em isentar a Plataforma de responsabilidade em tais situações. O compromisso da equipa de suporte permanece firme em garantir que cada Utilizador receba assistência abrangente e uma experiência positiva ao interagir com a Plataforma. Além disso, a Plataforma vê este sistema de suporte unificado como uma,",
  "sterms6": "oportunidade para melhorar os seus serviços com base no valioso feedback do Utilizador. Em conclusão, o compromisso da Plataforma com um sistema de suporte centralizado por email destaca a sua dedicação à segurança, privacidade e satisfação geral do Utilizador. A adoção deste canal de comunicação fluido e confidencial garante que cada Utilizador possa ter uma experiência positiva e protegida ao interagir com a Plataforma. DESCRIÇÃO DOS SERVIÇOS: A Plataforma oferece um jogo envolvente no qual o Utilizador pode investir em USDT (Tether) para participar. Uma vez que o Utilizador investe, torna-se elegível para um retorno percentual diário até que a Plataforma conclua. O objetivo do jogo é que o Utilizador exceda o seu investimento inicial antes do encerramento não divulgado da Plataforma. Alcançar este objetivo torna-os vencedores, enquanto a falta de fazê-lo significa que não tiveram sucesso. Se o Utilizador estiver significativamente atrasado na igualação, pode correr o risco de perder uma parte substancial do seu investimento. Por outro lado, se estiverem substancialmente à frente, os ganhos potenciais podem superar em muito o seu investimento inicial. O retorno percentual diário é determinado pelo montante investido e por outras características que serão claramente explicadas dentro da Plataforma. O Utilizador é responsável por monitorizar os seus investimentos e tomar decisões informadas em conformidade. Política de Devoluções e Investimento: Esta Política de Devoluções e Investimento estabelece as diretrizes e procedimentos para a gestão de investimentos e os retornos associados, características e brindes relacionados. Ao participar dos serviços de investimento, o Utilizador concorda com o seguinte: Montante Fixo: Quando o Utilizador opta por investir na Plataforma, o montante inicial do seu investimento permanece fixo, garantindo que o seu investimento principal permaneça envolvido e gere retornos diários. Desbloqueio de Lucros: O Utilizador pode beneficiar dos serviços da Plataforma de duas maneiras distintas: Primeiramente, beneficiarão dos retornos percentuais diários calculados com base nos termos de investimento especificados. Estes retornos serão creditados regularmente no saldo da conta do Utilizador, fornecendo-lhes um fluxo constante de lucros. Para maximizar os retornos, a Plataforma oferece a opção de reinvestir os lucros obtidos a partir dos investimentos. Ao optar por reinvestir, o Utilizador pode compor os seus ganhos, permitindo que o investimento cresça exponencialmente ao longo do tempo. Este efeito de composição pode aumentar significativamente os retornos totais e ajudá-los a atingir os seus objetivos de forma mais eficiente. Em segundo lugar, o Utilizador terá a oportunidade de aproveitar várias funcionalidades disponíveis na Plataforma. Estas funcionalidades podem incluir oportunidades adicionais de ganho, projetadas para melhorar a experiência de investimento do Utilizador e fornecer-lhes vias adicionais para obter lucros. Ao beneficiar das funcionalidades especiais claramente definidas na Plataforma, o Utilizador pode receber brindes e recompensas que podem contribuir significativamente para a sua conta. A Plataforma acredita em reconhecer e recompensar os seus Utilizadores pela confiança e compromisso demonstrados. Procedimentos de Depósito e Retirada: As informações detalhadas sobre os processos de depósito e retirada, incluindo os montantes mínimos, serão explicadas claramente dentro da Plataforma. A Plataforma esforça-se por garantir que os procedimentos de depósito e retirada sejam simples e fáceis de utilizar, permitindo ao Utilizador gerir os seus fundos com facilidade e conveniência. ISENÇÃO DE RESPONSABILIDADE POR RISCO: É essencial que o Utilizador reconheça e compreenda que qualquer envolvimento em atividades de investimento implica, inerentemente, certos riscos e incertezas. O Utilizador reconhece explicitamente e aceita os riscos potenciais associados ao depósito de USDT (Tether) na Plataforma, reconhecendo assim a possibilidade de sofrer perdas financeiras como consequência de tais investimentos. Ao participar ativamente, o Utilizador assume voluntariamente e conscientemente os riscos inerentes a estas atividades de investimento. Para tomar decisões informadas, é fortemente aconselhável que o Utilizador efetue uma avaliação abrangente da sua situação financeira pessoal e avalie cuidadosamente a sua tolerância individual ao risco antes de se envolver em empreendimentos de investimento. TERMINAÇÃO DOS SERVIÇOS: O Utilizador reconhece expressamente que, no caso de a Plataforma enfrentar desafios financeiros ou ultrapassar um determinado limiar, a Plataforma reserva o direito inequívoco de desativar imediatamente e efetuar a terminação do website ou, alternativamente, o acesso do Utilizador aos serviços, sem qualquer aviso prévio, explicação ou assunção de responsabilidade. Em tais circunstâncias, quaisquer investimentos remanescentes feitos pelo Utilizador podem estar sujeitos a perda, e o proprietário da Plataforma não tem a obrigação de reembolsar quaisquer fundos depositados. O Utilizador compreende e reconhece que a Plataforma não será responsável por quaisquer perdas, danos ou inconvenientes decorrentes deste evento. O Utilizador aceita voluntariamente esses riscos associados como parte integrante do seu Acordo contratual com a Plataforma. DIREITOS DE PROPRIEDADE INTELECTUAL: A Plataforma e todo o conteúdo associado, incluindo marcas registradas, logotipos, representações textuais, gráficos, imagens cativantes e materiais diversos, são protegidos por leis de propriedade intelectual, comprovando seu status protegido e exclusivo, detidos tanto pela",
  "sterms7": "Plataforma quanto por seus respeitados licenciadores. Cabe ao Usuário reconhecer e comprometer-se a abster-se de utilizar, reproduzir, divulgar ou modificar qualquer manifestação resplandecente de propriedade intelectual sem antes obter o consentimento expresso e inequívoco por escrito da Plataforma. LIMITAÇÃO DE RESPONSABILIDADE: De acordo com as doutrinas legais que regem este Acordo e na máxima extensão autorizada pela lei aplicável, a Plataforma e seus estimados afiliados não podem ser responsabilizados por qualquer forma de danos indiretos, incidentais, consequenciais ou punitivos que possam manifestar-se ou surgir da interação das circunstâncias que envolvem este Acordo, incluindo, mas não se limitando a, a grave perda de lucros, a lamentável privação de dados valiosos ou mesmo as oportunidades perdidas que um dia estiveram disponíveis para empreendimentos comerciais bem-sucedidos e empreendimentos de expansão. ESCLARECIMENTO: Embora nos esforcemos para garantir a máxima precisão e clareza das informações apresentadas, infelizmente, não podemos garantir que o Usuário compreenderá o conteúdo da maneira precisa pretendida. A Plataforma e seus componentes, incluindo o nome, a página inicial, os anúncios e qualquer material adicional, são oferecidos exclusivamente para fins de entretenimento e diversão, mas não devem ser mal interpretados como uma representação fiel dos termos e condições reais de uso. Ao aceitar este Acordo, o Usuário reconhece e concorda que quaisquer equívocos decorrentes de influências externas não serão atribuídos ao fundador da Plataforma ou às suas entidades afiliadas, e eles não serão responsabilizados por quaisquer ações, decisões ou consequências que possam surgir. Este Acordo constitui o entendimento completo entre o Usuário e a Plataforma em relação ao uso da Plataforma e substitui quaisquer acordos, representações ou entendimentos anteriores. Relação de Contratante Independente: A relação entre o Usuário e o proprietário da Plataforma é a de contratante independente. Nada neste acordo deve ser interpretado como criação de parceria, empreendimento conjunto ou relação de empregador-empregado entre as partes. O Usuário reconhece que é o único responsável por suas decisões de investimento, assume todos os riscos associados e não é um agente ou representante do proprietário da Plataforma. Sem Consultoria Financeira ou Jurídica: O Usuário reconhece que as informações fornecidas na Plataforma destinam-se apenas a fins informativos e não devem ser consideradas como aconselhamento financeiro, de",
  "sterms8": "investimento ou jurídico. O proprietário da Plataforma não fornece recomendações de investimento personalizadas, e quaisquer decisões de investimento tomadas pelo Usuário baseiam-se em seu próprio julgamento e compreensão. Recomenda-se ao Usuário buscar aconselhamento profissional independente em relação à sua situação financeira específica, objetivos de investimento e obrigações legais. Força Maior: O proprietário da Plataforma não será responsável por qualquer falha ou atraso no cumprimento de suas obrigações sob este acordo, se tal falha ou atraso for devido a circunstâncias além de seu controle razoável, incluindo, mas não se limitando a atos de Deus, desastres naturais, guerra, terrorismo, greves, conflitos trabalhistas, ações governamentais ou interrupções técnicas. O proprietário da Plataforma fará esforços razoáveis para minimizar o impacto de tais eventos no acesso do Usuário à Plataforma e aos serviços. Idioma: O idioma deste Acordo é o inglês. No caso de qualquer discrepância ou inconsistência entre as traduções deste Acordo em diferentes idiomas, a versão em inglês prevalecerá. Aceitação Eletrônica: O Usuário concorda que ao clicar no botão de aceitação ou marcar a caixa de seleção, sua ação constitui uma assinatura eletrônica válida e legalmente vinculativa, como se tivesse assinado fisicamente um documento escrito. Invalidade e Separabilidade: Caso alguma disposição deste Acordo seja considerada inválida ou inexequível, tal disposição será separada do Acordo, e as disposições restantes permanecerão em pleno vigor e efeito. Ao aceitar este Acordo, você reconhece que teve a oportunidade de buscar aconselhamento jurídico independente e entrou neste Acordo de forma livre e voluntária. Se você não concordar com alguma parte deste Acordo, deve abster-se de utilizar os nossos serviços. Agradecemos o seu interesse em rever o nosso abrangente acordo de serviço e termos e condições. Dedicamos tempo significativo e esforço considerável para garantir uma comunicação transparente sobre todos os aspectos da operação da nossa plataforma e da experiência do usuário. Ao familiarizar-se com estes termos, você obterá uma compreensão abrangente dos direitos, responsabilidades e expectativas relacionadas ao uso da nossa plataforma. Se você optar por se juntar à nossa comunidade, ficaremos felizes em recebê-lo como um Usuário valorizado. Após completar o processo de inscrição, você receberá instruções detalhadas e um guia abrangente sobre como utilizar eficazmente e aproveitar ao máximo todas as funcionalidades que oferecemos. Recomendamos enfaticamente que revise cuidadosamente e siga essas instruções para garantir uma experiência sem problemas e otimizada com as nossas ofertas. Agradecemos a sua consideração da nossa plataforma como um possível destino para atender às suas necessidades.",
  "SYA": "PROTEJA SUA CONTA",
  "answerhere": "RESPONDA AQUI",
  "CSS": "PADRÕES DE SEGURANÇA COMPLETOS",
  "accountLost": "SE SUA CONTA FOR PERDIDA, PERGUNTAREMOS AS 3 QUESTÕES ACIMA PARA RECUPERAR SUA CONTA!",
  "resetPassword": "Redefinir Senha",
  "newPassword": "Nova Senha",
  "securityQuestion": "Perguntas de Segurança",
  "passwordLogic": "(entre 8 e 15 caracteres. 1 letra minúscula, 1 letra maiúscula, 1 dígito, 1 caractere especial)",
  "favouritePet": "SEU ANIMAL DE ESTIMAÇÃO FAVORITO",
  "favouriteColor": "SUA COR FAVORITA",
  "codeCreate": "CRIE UMA COMBINAÇÃO DE CÓDIGO DE 4 LETRAS",
  "fillEmptyC": "POR FAVOR, PREENCHA OS CAMPOS VAZIOS, ACEITE OS TERMOS E CONDIÇÕES",
  "fillEmpty": "POR FAVOR, PREENCHA OS CAMPOS VAZIOS",
  "depositeAddres": "ENDEREÇO DE DEPÓSITO",
  "withDrawId": "ID DE RETIRADA",
  "waletType": "TIPO DE CARTEIRA",
  "oldPassword": "SENHA ANTIGA",
  "passwordMust": "A SENHA DEVE TER PELO MENOS 6 CARACTERES, CONTER PELO MENOS UM NÚMERO, UMA LETRA E UM CARACTERE ESPECIAL",
  "Copied": "COPIADO",
  "address": "ENDEREÇO",
  "tAC": "TERMOS E CONDIÇÕES",
  "menueClose": "Bem-vindo ao bot de negociação, entre em contato conosco em: contact@dailytradingbot.com, faça login para obter mais detalhes",
  "minimumAmount": "O VALOR MÍNIMO DE RETIRADA É DE 10 USDT",
  "investmentShould": "O INVESTIMENTO DEVE SER MAIS DE 100",
  "investmentShouldBalance": "o investimento deve ser maior do que o seu saldo"

}
